।	-3.26059
,	-3.40604
▁এবং	-4.64889
ের	-4.66195
-	-4.75842
র	-4.91435
.	-4.9219
▁ও	-4.93317
▁করে	-4.94527
:	-4.96968
▁(	-5.02598
▁করা	-5.07053
)	-5.07619
▁এই	-5.19249
▁না	-5.24047
▁যে	-5.2675
▁জন্য	-5.27597
▁হয়	-5.38824
▁"	-5.39909
ে	-5.41633
?	-5.44254
▁থেকে	-5.47679
▁তিনি	-5.54012
কে	-5.5525
▁তার	-5.59807
▁করতে	-5.6738
▁একটি	-5.70962
▁আমি	-5.78585
▁আর	-5.81235
"	-5.84094
ই	-5.84383
▁করেন	-5.86803
▁-	-5.8844
▁তাদের	-5.89512
▁করার	-5.89658
▁আমাদের	-5.90167
▁এর	-5.9276
▁এক	-5.97091
▁আমরা	-5.98923
▁ছিল	-6.01264
ও	-6.02258
▁বা	-6.0489
▁হবে	-6.15193
▁তা	-6.16561
▁মধ্যে	-6.16967
▁সালে	-6.17203
▁তারা	-6.19784
▁এ	-6.19826
▁কিন্তু	-6.20005
▁কি	-6.23198
▁কোন	-6.23332
▁আমার	-6.24245
;	-6.3001
▁একজন	-6.31154
▁যা	-6.32131
▁হয়েছে	-6.36175
▁হয়ে	-6.37766
▁সেই	-6.38295
▁তাঁর	-6.40045
▁সাথে	-6.40179
!	-6.42649
▁কিছু	-6.42798
'	-6.42932
▁সঙ্গে	-6.43106
▁সে	-6.4511
▁একটা	-6.47119
▁নিয়ে	-6.47732
টি	-6.4899
▁পারে	-6.50824
▁সময়	-6.51145
▁হিসেবে	-6.54068
তে	-6.54715
▁এটা	-6.54931
▁কাজ	-6.59137
▁যায়	-6.59285
▁'	-6.62342
ন	-6.64846
▁।	-6.66254
▁বলে	-6.66967
▁আছে	-6.68109
▁আপনি	-6.68119
▁যখন	-6.68238
▁	-6.68475
▁রয়েছে	-6.68906
▁কথা	-6.71997
▁সালের	-6.7241
দের	-6.73177
▁১	-6.73566
▁অনেক	-6.73958
▁প্রতি	-6.75219
▁মনে	-6.75454
য়	-6.78185
▁হয়েছিল	-6.78203
▁পর	-6.80239
স	-6.80277
▁যদি	-6.80388
▁করেছিলেন	-6.82548
▁২	-6.8318
▁প্রথম	-6.84831
▁হতে	-6.84892
▁কাছে	-6.84968
রা	-6.85099
▁হল	-6.87088
▁তুমি	-6.8752
▁নয়	-6.87628
▁এটি	-6.88647
▁শুরু	-6.88687
১	-6.89411
।"	-6.89466
▁দিয়ে	-6.90164
▁দ্বারা	-6.91517
▁ব্যবহার	-6.91728
▁থাকে	-6.92017
▁ছিলেন	-6.92475
...	-6.92759
▁বছর	-6.93486
▁করেছে	-6.93939
▁ঈশ্বরের	-6.94798
▁হচ্ছে	-6.95894
ক	-6.96343
▁আপনার	-6.96384
▁যিহোবার	-6.97451
▁কী	-6.97552
▁তখন	-7.01215
টা	-7.01235
া	-7.01321
▁করুন	-7.01611
▁এমন	-7.05421
▁তাকে	-7.06084
ি	-7.07118
▁মাধ্যমে	-7.08934
▁৩	-7.1015
▁কোনো	-7.10251
▁তাই	-7.12132
▁সাহায্য	-7.13391
▁করেছেন	-7.14022
▁বেশি	-7.14185
▁করি	-7.14573
▁পর্যন্ত	-7.14801
▁নতুন	-7.15184
▁অথবা	-7.15849
▁[	-7.16535
▁বিভিন্ন	-7.17392
▁কারণ	-7.17671
▁তোমার	-7.17825
]	-7.1844
▁আরও	-7.19933
▁দেওয়া	-7.20163
▁সম্বন্ধে	-7.20324
▁উপর	-7.20857
ী	-7.21525
▁বিষয়ে	-7.21977
▁যারা	-7.23104
এর	-7.24816
▁এখন	-7.25688
▁কেন	-7.26786
▁৪	-7.2729
▁দেখা	-7.29293
▁জন	-7.29643
▁আমাকে	-7.30424
▁যিহোবা	-7.31613
▁নাম	-7.32181
▁বাইবেল	-7.3341
▁৫	-7.3359
▁করেছিল	-7.34248
▁নেই	-7.34419
গুলো	-7.35052
▁পারি	-7.35444
▁করবে	-7.35613
▁তবে	-7.35937
▁হন	-7.36128
▁অন্যান্য	-7.36233
▁দিকে	-7.36521
▁প্রায়	-7.37129
▁দেয়	-7.37864
▁মতো	-7.37907
তা	-7.38595
▁লাভ	-7.38737
▁প্রধান	-7.39002
▁৬	-7.39602
▁শেষ	-7.39866
▁সব	-7.41422
২	-7.41944
▁ক্ষেত্রে	-7.42228
▁শিক্ষা	-7.42229
▁তৈরি	-7.43135
ভাবে	-7.43721
▁অংশ	-7.44373
▁হলে	-7.45201
▁আগে	-7.46131
▁উত্তর	-7.46316
▁ঠিক	-7.46711
এ	-7.46795
▁পরে	-7.47075
▁বলা	-7.48164
▁কীভাবে	-7.49345
▁অন্য	-7.4983
▁এখানে	-7.50063
▁প্রদান	-7.50147
▁পারেন	-7.50527
▁১০	-7.51496
▁বিষয়	-7.5167
▁তাহলে	-7.51805
ল	-7.5307
▁প্রকাশ	-7.5315
▁ওপর	-7.53239
▁ব্যক্তি	-7.53446
/	-7.537
▁দিন	-7.54249
না	-7.54596
▁কারণে	-7.54689
▁বড়	-7.55512
▁হওয়ার	-7.5581
▁খুব	-7.56185
▁দিতে	-7.56928
▁করছে	-7.56964
▁ধরে	-7.57076
ম	-7.57155
▁যেমন	-7.57335
▁সময়ে	-7.57342
▁...	-7.58796
▁জীবন	-7.59332
),	-7.59428
▁বিশেষ	-7.59868
▁ধরনের	-7.59906
▁বিশ্বাস	-7.59954
▁সমস্ত	-7.59964
▁ঈশ্বর	-7.60693
▁যার	-7.60882
▁যেতে	-7.6103
▁ফলে	-7.61818
▁১৫	-7.62146
▁হিসাবে	-7.62996
▁জাতীয়	-7.63143
▁কেউ	-7.63517
গুলি	-7.63619
▁যেখানে	-7.63996
%	-7.6431
▁সরকার	-7.64328
▁পাওয়া	-7.6461
▁গ্রহণ	-7.65053
▁নামে	-7.65217
৩	-7.65777
▁বাংলাদেশ	-7.66401
▁সকল	-7.66565
▁১২	-7.69196
৫	-7.69433
▁উচিত	-7.70709
▁৭	-7.7333
▁সেখানে	-7.73986
▁যেন	-7.74049
▁চেষ্টা	-7.74128
▁মত	-7.74201
▁একই	-7.7614
▁হয়তো	-7.76197
▁অর্থ	-7.76322
▁ব্যবস্থা	-7.76818
▁বিরুদ্ধে	-7.76862
▁কে	-7.77734
▁ভারতের	-7.78394
▁প্রয়োজন	-7.78505
▁অ	-7.78617
▁হওয়া	-7.78739
▁সবচেয়ে	-7.79608
▁আইন	-7.80224
▁গুরুত্বপূর্ণ	-7.80356
▁কর	-7.80678
▁মানুষ	-7.8118
▁যিনি	-7.81469
৪	-7.82049
▁১৭	-7.82074
▁তথ্য	-7.82425
▁ছবি	-7.83297
▁৮	-7.8351
▁বলেন	-7.84014
▁লোক	-7.85015
▁বলতে	-7.85092
ত	-7.85231
▁তো	-7.85272
▁১১	-7.86703
▁সেটা	-7.87045
▁কম	-7.87293
ো	-7.87337
জ	-7.88082
▁মা	-7.8864
▁বলেছিলেন	-7.8893
▁চলে	-7.89175
▁যদিও	-7.89812
ার	-7.89968
▁দেন	-7.90552
▁২০	-7.90906
▁১৩	-7.91074
ব	-7.91676
▁সম্পর্কে	-7.91869
▁যাবে	-7.92181
নি	-7.92277
▁৯	-7.9305
▁দুই	-7.93071
▁সদস্য	-7.93254
▁১৪	-7.93373
▁বিশ্ববিদ্যালয়	-7.93394
▁বেশ	-7.93446
▁দেখতে	-7.9396
▁দল	-7.94041
▁১৮	-7.94168
▁করবেন	-7.94227
▁নিজের	-7.94365
▁১৬	-7.94615
▁সুযোগ	-7.94726
▁প্রচার	-7.95041
▁সাধারণ	-7.95205
▁দ্বিতীয়	-7.95475
▁ভাল	-7.9558
▁অবস্থিত	-7.95585
▁ছাড়া	-7.96094
বি	-7.96259
▁আল	-7.96573
▁মানুষের	-7.97001
▁গেছে	-7.97204
▁পূর্ব	-7.97729
▁পালন	-7.98026
▁দক্ষিণ	-7.98034
িত	-7.98065
ঃ	-7.98204
▁দেশের	-7.98244
▁চেয়ে	-7.99343
▁সেবা	-8.00059
▁যিশু	-8.00603
▁চিন্তা	-8.00705
▁পরিচিত	-8.01218
▁চলচ্চিত্র	-8.01509
▁বাংলাদেশের	-8.01521
▁পড়ে	-8.01561
▁আবার	-8.01683
৬	-8.01778
▁শুধু	-8.01865
▁দেওয়ার	-8.01979
৮	-8.02148
▁লোকেদের	-8.02682
▁থাকা	-8.02714
▁পরিবর্তন	-8.02864
▁আন্তর্জাতিক	-8.02945
▁ভাষায়	-8.03012
৯	-8.03127
▁দায়িত্ব	-8.03481
▁নি	-8.0379
▁উল্লেখ	-8.04655
▁হার	-8.04869
▁প্রকাশিত	-8.04975
▁বন্ধ	-8.0509
▁সত্য	-8.05593
শ	-8.05732
১৫	-8.0574
▁যাতে	-8.06522
▁বি	-8.06565
▁তুলে	-8.06899
৭	-8.073
▁কাজে	-8.07471
▁ফিরে	-8.07518
কা	-8.07803
▁তোমাকে	-8.07965
▁হলো	-8.07983
▁ছোট	-8.08124
▁যোগ	-8.08181
▁গড়ে	-8.08962
▁মে	-8.09643
▁ভালো	-8.09738
▁ই	-8.10019
▁বাবা	-8.10191
▁সাল	-8.10432
▁ভারতীয়	-8.10499
ীয়	-8.11107
▁অব	-8.1135
▁কর্তৃক	-8.11767
▁কাছ	-8.118
কারী	-8.11963
▁স্থানীয়	-8.1234
▁পুরস্কার	-8.12983
▁বছরের	-8.1365
▁সংখ্যা	-8.13657
গুলোর	-8.13885
▁সৃষ্টি	-8.15398
▁আলোচনা	-8.15819
১০	-8.16307
▁রাজনৈতিক	-8.16494
▁রাখা	-8.16648
▁আশা	-8.16688
▁বুঝতে	-8.16717
▁এমনকি	-8.16891
সহ	-8.17565
▁অনুযায়ী	-8.17612
▁আরো	-8.17715
▁নিজেদের	-8.17849
▁দলের	-8.17929
▁আপনাকে	-8.1827
▁বাক্য	-8.1867
▁হতো	-8.18779
▁রাজ্যের	-8.19212
▁বর্তমানে	-8.19346
▁মারা	-8.19409
্	-8.1954
▁আসে	-8.1955
▁থাকতে	-8.19691
▁উদাহরণ	-8.19747
▁ব্যাপারে	-8.19964
▁ভাই	-8.20049
▁বের	-8.20263
▁যাচ্ছে	-8.20561
ট	-8.20611
▁তালিকা	-8.20879
▁জেলা	-8.21046
▁ঘোষণা	-8.213
▁গান	-8.21317
▁টি	-8.21799
▁ভাষা	-8.22237
▁চাই	-8.22335
সি	-8.22894
▁সরকারের	-8.22911
▁স্থান	-8.23083
▁রাজা	-8.23177
▁মাঝে	-8.23435
▁বাংলা	-8.23615
▁ক্ষমতা	-8.23623
▁দিয়েছিলেন	-8.23688
▁কেবল	-8.23868
▁উচ্চ	-8.24364
▁প্রার্থনা	-8.24367
▁হাজার	-8.24426
▁ঢাকা	-8.24475
০০০	-8.2457
গুলির	-8.24658
▁পায়	-8.24689
▁পরিবারের	-8.24926
▁নারী	-8.24998
▁নিতে	-8.25016
▁সিদ্ধান্ত	-8.25282
▁শহর	-8.25303
১৭	-8.25434
খ	-8.25473
▁খুবই	-8.25498
▁অধ্যয়ন	-8.25724
▁যুদ্ধ	-8.2575
▁যান	-8.25815
▁শহরের	-8.25843
মা	-8.2603
▁মূল	-8.26077
▁করো	-8.26097
▁লক্ষ	-8.26376
▁বৃদ্ধি	-8.26858
▁তাদেরকে	-8.26888
১৪	-8.27349
▁দেখে	-8.2764
▁প্রদর্শন	-8.27709
▁২৪	-8.28382
▁অফ	-8.28448
প	-8.28505
▁নিশ্চিত	-8.28762
▁মার্কিন	-8.2895
▁সম্ভব	-8.29165
▁বিবেচনা	-8.2934
▁এরপর	-8.29635
▁পারবে	-8.29782
▁বাইবেলের	-8.29903
▁জেলার	-8.29951
▁জন্ম	-8.30012
▁অধিকার	-8.30162
▁চান	-8.30248
১২	-8.30538
▁১৯	-8.3055
▁অর্জন	-8.30609
▁কলেজ	-8.30746
টির	-8.3075
▁সমস্যা	-8.30885
১৬	-8.31125
১৮	-8.31188
১১	-8.31505
▁লেখা	-8.31643
▁মাসে	-8.31688
▁তিন	-8.31774
▁পরীক্ষা	-8.31933
▁পুরুষ	-8.32108
▁তাঁকে	-8.3214
▁যীশু	-8.32321
▁মহিলা	-8.32533
১৩	-8.32674
▁ঘটনা	-8.33232
▁প্রেরিত	-8.33347
▁অন্তর্ভুক্ত	-8.33434
ং	-8.33473
▁পরিবার	-8.33654
▁দেশে	-8.33762
▁দু	-8.33807
▁যাওয়ার	-8.33821
▁অনুসারে	-8.3405
▁কেন্দ্র	-8.34087
▁গিয়ে	-8.34175
▁জীবনের	-8.34474
▁অবস্থান	-8.34905
গ	-8.34928
▁কাজের	-8.35057
লি	-8.35079
▁দেয়া	-8.35144
▁কয়েক	-8.35784
▁প্রাচীন	-8.35991
িং	-8.36595
▁নির্বাচিত	-8.36634
▁লোকেরা	-8.36845
▁বার	-8.37029
▁শক্তি	-8.37063
▁ব্যাখ্যা	-8.37105
▁দুটি	-8.37128
▁খান	-8.37129
▁পথ	-8.37405
▁জন্যে	-8.37563
▁কখনও	-8.37759
▁পরিচালিত	-8.38327
▁সারা	-8.38438
▁ধর্মীয়	-8.38938
▁উদ্দেশ্য	-8.38951
তার	-8.39
▁ভুল	-8.39014
▁প্রতিষ্ঠান	-8.39299
▁দেখুন	-8.39393
▁টাকা	-8.39433
ড	-8.39442
▁দরকার	-8.39561
▁থাকবে	-8.39654
▁চিত্র	-8.39809
▁থাকার	-8.3987
লা	-8.39947
▁করত	-8.40195
্য	-8.40234
▁সামাজিক	-8.40243
▁রাজ্য	-8.40252
▁পরবর্তী	-8.40285
▁পক্ষে	-8.4029
▁যাওয়া	-8.40341
%,	-8.40857
▁বাস	-8.41106
▁২১	-8.41122
▁সম্পর্ক	-8.41261
▁হয়নি	-8.41324
▁মাত্র	-8.41392
▁পৌল	-8.41481
▁খুঁজে	-8.41576
▁নির্মাণ	-8.41681
▁করছেন	-8.41765
জি	-8.42075
▁২২	-8.42096
▁ভাবে	-8.42219
▁বিদ্যালয়	-8.4233
।"-	-8.42423
▁মৃত্যু	-8.42472
▁দেশ	-8.42488
▁অবশ্যই	-8.42851
▁বার্তা	-8.43118
▁রক্ষা	-8.43278
▁২৫	-8.43382
▁সরকারি	-8.43519
▁সামনে	-8.43601
পুর	-8.43694
▁অনুষ্ঠিত	-8.43733
▁জানি	-8.43813
▁হ্যাঁ	-8.44465
▁মার্চ	-8.44725
▁ভারত	-8.4491
▁প্রভাব	-8.45102
▁?	-8.45123
▁পদ	-8.45123
▁ইতিহাস	-8.45347
▁সি	-8.45417
▁পৃষ্ঠার	-8.45513
▁সময়ের	-8.45546
▁৩০	-8.45773
িয়া	-8.45856
▁সহ	-8.45914
▁পরিচালনা	-8.45919
▁তোমাদের	-8.45982
বা	-8.46072
▁লক্ষ্য	-8.46263
▁উল্লেখযোগ্য	-8.4629
▁মধ্য	-8.46356
▁সমর্থন	-8.46554
▁প্রেম	-8.46913
▁আসলে	-8.46961
▁এতে	-8.47151
▁বর্ণনা	-8.4741
▁করতেন	-8.47672
▁শিল্প	-8.48154
▁শব্দ	-8.48355
▁কখনো	-8.48378
আমি	-8.48514
▁আধ্যাত্মিক	-8.48572
▁বর্তমান	-8.49025
▁অন্যদের	-8.49674
▁কঠিন	-8.4977
▁ভয়	-8.49903
▁স্থাপন	-8.50179
▁বই	-8.50374
▁তোমরা	-8.50446
▁নির্বাচন	-8.50651
▁ঐ	-8.50682
▁কিভাবে	-8.50851
▁ব্যবহৃত	-8.50856
▁ক্রিকেট	-8.50919
▁স্কুল	-8.51
▁উপ	-8.51204
বার	-8.51429
▁নামক	-8.51546
▁ব্যক্তিগত	-8.51914
▁ডি	-8.51946
▁পরামর্শ	-8.51967
▁গঠিত	-8.5201
▁থাকেন	-8.52026
িক	-8.52047
▁সা	-8.52096
▁পান	-8.52224
▁হাতে	-8.52322
▁মিনিট	-8.52347
▁ব্যক্তিদের	-8.52537
▁২৩	-8.52549
▁নেওয়া	-8.52615
▁অভিনয়	-8.52923
▁নিজেকে	-8.52992
▁পুলিশ	-8.53093
▁ব্যক্তির	-8.53211
১৯	-8.53504
▁ছেড়ে	-8.53648
▁দিয়েছে	-8.53689
▁প্রশ্ন	-8.53695
▁রাখতে	-8.53888
▁আজ	-8.54167
▁হাত	-8.54218
ফ	-8.54527
▁প্রাথমিক	-8.54529
▁ঘটে	-8.55015
▁ভিডিও	-8.55037
▁পবিত্র	-8.55057
▁আমাদেরকে	-8.55057
▁ধারণা	-8.55338
▁জানতে	-8.55443
▁ভাগ	-8.55789
▁প্রমাণ	-8.55795
▁এলাকায়	-8.55864
▁ডিসেম্বর	-8.55877
▁ব্রিটিশ	-8.55991
▁ধর্ম	-8.56072
▁পরিণত	-8.56114
▁সঠিক	-8.56422
▁দিক	-8.5646
▁ভূমিকা	-8.56522
▁করছি	-8.56863
সা	-8.57214
হ	-8.57355
▁সাধারণত	-8.57386
▁সেগুলো	-8.57437
▁বিভাগ	-8.57533
▁সম্ভবত	-8.57639
▁তারপর	-8.57684
▁যোহন	-8.57768
▁মান	-8.5785
বে	-8.57933
▁ফল	-8.57963
▁এসব	-8.58068
▁মুসলিম	-8.5816
▁দ্য	-8.58415
▁পরিকল্পনা	-8.58637
▁ব্যর্থ	-8.58997
▁এসে	-8.59116
▁কোথায়	-8.59362
▁সু	-8.59364
দ	-8.59729
▁পূর্বে	-8.59764
▁এত	-8.59859
▁#	-8.60229
▁যাদের	-8.60562
▁উপজেলা	-8.60686
রি	-8.60808
▁অবস্থা	-8.60969
▁এপ্রিল	-8.60973
▁উত্তম	-8.61166
▁সংবাদ	-8.61228
▁জানা	-8.61271
▁সবাই	-8.61296
▁উক্ত	-8.61415
▁এলাকা	-8.61466
▁মি	-8.61569
▁দ্রুত	-8.61733
▁গত	-8.61843
▁বাইরে	-8.61922
▁অন্যতম	-8.61959
▁বরং	-8.62075
ু	-8.62088
▁সংক্রান্ত	-8.62365
▁চালু	-8.62526
▁যোগাযোগ	-8.63146
▁২০১১	-8.6337
▁উপস্থিত	-8.63633
ভ	-8.63774
▁এখনও	-8.63944
▁জুন	-8.63975
▁উপরে	-8.64177
ডি	-8.64278
▁যিশুর	-8.64359
▁ভিত্তি	-8.64417
▁পাকিস্তান	-8.64424
▁.	-8.64529
▁সত্ত্বেও	-8.6456
কার	-8.64759
▁উন্নয়ন	-8.6482
▁জনসংখ্যা	-8.64842
▁খারাপ	-8.64865
▁একটু	-8.64873
▁আনন্দ	-8.64988
▁শুধুমাত্র	-8.65192
▁বিচার	-8.65227
▁মাস	-8.65279
▁নির্দিষ্ট	-8.65531
▁তারিখে	-8.65921
২০	-8.6593
▁সামরিক	-8.65965
▁জ্ঞান	-8.66078
▁পূর্ণ	-8.66352
ছে	-8.66778
▁অধীনে	-8.66996
▁মৃত্যুর	-8.67123
▁যুক্ত	-8.67123
▁পেতে	-8.67213
▁যেহেতু	-8.67283
▁রেখে	-8.6739
▁দাবি	-8.6741
▁কয়েকটি	-8.67455
▁বিশ্ব	-8.67484
▁স্ত্রী	-8.67554
▁ফাইল	-8.67597
▁হয়েছিলেন	-8.67769
▁অপেক্ষা	-8.67912
▁শহরে	-8.67932
▁আ	-8.67956
সমূহ	-8.68091
▁@	-8.68104
▁ওই	-8.68222
দা	-8.6846
▁প্রবেশ	-8.6858
কি	-8.68625
▁দান	-8.68739
▁একমাত্র	-8.68761
▁পানি	-8.68789
▁গবেষণা	-8.6901
▁আসা	-8.69035
▁নদী	-8.69227
▁করেছি	-8.69487
▁আইনের	-8.69569
▁পুনরায়	-8.69581
▁কিমি	-8.69642
▁গঠন	-8.69693
▁করলে	-8.69867
▁জুলাই	-8.70156
▁করব	-8.70217
▁পিতর	-8.70427
▁উৎস	-8.70536
▁জীবনে	-8.7061
▁মন্তব্য	-8.70613
▁পরিমাণ	-8.70619
▁এছাড়াও	-8.70646
▁পা	-8.70722
▁বিষয়টা	-8.71036
▁প্রতিষ্ঠিত	-8.71184
▁পৃথিবীর	-8.71399
▁এসেছে	-8.71782
▁চায়	-8.71838
▁মোট	-8.71912
▁বন্ধু	-8.72005
▁ধ্বংস	-8.72075
▁বিশ্বের	-8.72218
▁অক্টোবর	-8.72609
এস	-8.72623
▁মনোযোগ	-8.72735
▁কিংবা	-8.73092
মি	-8.73251
চ	-8.73319
▁রাখার	-8.73399
পি	-8.73508
▁পদে	-8.7365
▁হত্যা	-8.73733
▁হত্তয়া	-8.73816
▁পি	-8.73822
▁গিয়েছিল	-8.7386
▁নিউ	-8.74177
▁স	-8.7447
▁সম্পূর্ণ	-8.74711
মথি	-8.74875
▁মানে	-8.74998
▁ইত্যাদি	-8.75069
▁হলেন	-8.7516
▁বিবরণ	-8.753
▁জল	-8.75408
▁রিপোর্ট	-8.75637
▁মথি	-8.75796
▁দিনের	-8.75987
▁শাসন	-8.76023
▁কৃষি	-8.76085
▁ধন্যবাদ	-8.76489
▁বাধ্য	-8.76494
▁শিক্ষার	-8.76501
▁২৮	-8.76521
▁স্যার	-8.76625
▁স্বাধীনতা	-8.76788
▁২০০১	-8.76815
লে	-8.77186
▁শক্তিশালী	-8.7731
য়া	-8.77434
▁নেয়	-8.7755
▁বাংলাদেশে	-8.77766
▁কেমন	-8.77945
▁গ্রাম	-8.77957
▁ফেলে	-8.77971
▁এম	-8.7798
▁চার	-8.78117
▁পৃথিবীতে	-8.78171
▁নিয়ন্ত্রণ	-8.78225
▁ব্লগ	-8.78397
▁আগস্ট	-8.78536
▁ধরা	-8.78601
মূলক	-8.78737
▁খাদ্য	-8.78808
▁শিশু	-8.78864
▁বহু	-8.78957
▁ভিন্ন	-8.78969
আ	-8.79211
কৃত	-8.79253
▁নির্দেশ	-8.79422
▁শান্তি	-8.79468
▁অত্যন্ত	-8.79636
▁নভেম্বর	-8.79826
▁কিছুই	-8.79945
▁ইচ্ছা	-8.80004
▁নেওয়ার	-8.80047
▁মণ্ডলীর	-8.80123
▁সংস্থা	-8.80161
▁সেপ্টেম্বর	-8.80162
▁!	-8.80214
২৪	-8.80245
▁হত	-8.8031
▁বিষয়টি	-8.80326
▁২০১৪	-8.80364
▁পরিচালক	-8.80441
▁আধুনিক	-8.8055
▁আই	-8.80649
▁অবস্থায়	-8.80656
২১	-8.80722
▁একে	-8.80765
সে	-8.80797
▁মন	-8.80805
২২	-8.80855
▁বিয়ে	-8.80873
▁খেলা	-8.80881
▁পুরো	-8.80962
▁হোক	-8.81011
▁থেকেই	-8.81059
▁মুক্ত	-8.81339
গণ	-8.81423
▁জনসংখ্যার	-8.81572
▁বজায়	-8.8164
▁এভাবে	-8.81776
▁জানুয়ারি	-8.81869
▁কিনা	-8.82117
▁সম্মান	-8.82264
▁পরিবর্তে	-8.82372
২৩	-8.8251
▁পদ্ধতি	-8.82617
▁সবসময়	-8.82743
▁আলাদা	-8.82836
মান	-8.829
▁উদ্দেশ্যে	-8.8303
▁অর্থনৈতিক	-8.83084
▁স্থানে	-8.83156
এম	-8.83221
▁জায়গায়	-8.83223
টার	-8.83253
▁নির্মিত	-8.83384
▁২০১২	-8.83404
উ	-8.83624
▁রাষ্ট্রপতি	-8.83867
▁পশ্চিম	-8.84121
▁হইতে	-8.84304
▁দিয়েছেন	-8.84361
▁বলেছেন	-8.84467
▁মূল্য	-8.84523
▁এল	-8.84608
▁২০১৩	-8.8476
▁পাওয়ার	-8.84883
▁দিয়েছিল	-8.84885
▁প্রস্তুত	-8.84967
্স	-8.85271
▁সক্রিয়	-8.855
স্	-8.8569
▁প্রশিক্ষণ	-8.85993
▁লেখক	-8.86028
▁স্বাস্থ্য	-8.86038
নো	-8.86161
▁নামের	-8.86259
▁জনপ্রিয়	-8.86277
▁:	-8.86366
▁পাঠ	-8.86464
▁অনুমতি	-8.86476
▁নিযুক্ত	-8.86476
▁পিতা	-8.86537
▁খাবার	-8.86543
▁নিকট	-8.86605
▁২৬	-8.86655
▁ঘরে	-8.86827
▁০	-8.86873
▁পাকিস্তানের	-8.86941
▁সংরক্ষণ	-8.87135
▁পছন্দ	-8.87172
▁আচরণ	-8.87576
▁যেটা	-8.87657
▁পারবেন	-8.8774
▁প্রথমে	-8.87939
▁তিনটি	-8.88052
▁ছাত্র	-8.88106
▁প্রায়ই	-8.88145
▁পাঁচ	-8.88155
অ	-8.88177
▁জড়িত	-8.882
▁ছেলে	-8.8836
▁আক্রমণ	-8.88398
▁জি	-8.88411
▁এগিয়ে	-8.88426
▁জিজ্ঞেস	-8.88522
▁মেনে	-8.88569
▁বাড়ি	-8.88662
▁প্রাপ্ত	-8.8867
▁পরিচর্যা	-8.88766
▁ইউনিয়ন	-8.89048
গুলোকে	-8.89125
▁অনুসরণ	-8.8915
ণ	-8.89188
▁মুক্তি	-8.89229
▁অঞ্চলে	-8.8926
▁আসতে	-8.8926
▁কত	-8.89347
▁উভয়	-8.89443
▁প্রচেষ্টা	-8.8947
▁পড়া	-8.89578
হীন	-8.89585
লো	-8.89781
▁অর্থাৎ	-8.89823
▁অভিযোগ	-8.89901
গুলোতে	-8.89926
▁২০১০	-8.89958
▁নিরাপত্তা	-8.90024
▁দিনে	-8.90047
▁সহজ	-8.90218
▁ক	-8.90242
▁উপায়	-8.90248
▁২৭	-8.90292
▁মনোভাব	-8.90336
▁সত্যিই	-8.90399
▁প্রতিষ্ঠা	-8.90487
য়ে	-8.90962
▁চিহ্নিত	-8.91239
▁প্রশংসা	-8.9125
▁ইন	-8.91424
▁মিথ্যা	-8.91574
▁ছড়িয়ে	-8.91579
▁প্রয়োজনীয়	-8.9163
▁তৃতীয়	-8.91757
জন	-8.9189
▁২৯	-8.91947
▁পার	-8.9219
▁নির্ভর	-8.92245
▁নীতি	-8.92352
▁বাংলার	-8.92356
▁ব্যাপক	-8.9238
জা	-8.92532
▁অঞ্চল	-8.92563
▁আদেশ	-8.92595
▁কার্যক্রম	-8.92667
▁ব্লগার	-8.92761
▁দাও	-8.9288
▁উপলব্ধি	-8.92884
▁সম্পন্ন	-8.92959
▁সর্বোচ্চ	-8.93062
▁করিন্থীয়	-8.931
▁যথেষ্ট	-8.9312
▁সেরা	-8.9315
▁প্রয়োগ	-8.93582
ঁ	-8.93685
▁জয়	-8.93793
পূর্ণ	-8.93888
▁যায়নি	-8.94137
▁ওঠে	-8.94175
াল	-8.94485
▁মানব	-8.9453
▁মসজিদ	-8.94704
▁বয়স	-8.94738
▁জায়গা	-8.94753
ভি	-8.94878
▁যাও	-8.94909
▁প্রকৃত	-8.9495
কো	-8.9495
▁অধীন	-8.95328
আর	-8.95408
২৮	-8.95422
▁নির্ধারণ	-8.95541
▁ব্যাংক	-8.95595
▁৫০	-8.95596
▁হিন্দু	-8.95665
▁গেল	-8.95882
▁পৃষ্ঠা	-8.96167
▁স্বীকার	-8.96392
▁নাগরিক	-8.96394
▁মাসের	-8.96407
▁বেশী	-8.96516
▁হয়ত	-8.96535
দ্য	-8.96627
▁পরিস্থিতি	-8.9675
▁প্রচুর	-8.96934
▁ফেব্রুয়ারি	-8.96973
▁ইসলাম	-8.96985
▁অ্যান্ড	-8.97025
▁মিটার	-8.97136
▁যেগুলো	-8.97374
▁সুন্দর	-8.97482
▁বেঁচে	-8.97601
▁যাই	-8.9762
▁লিখেছিলেন	-8.97646
▁প্র	-8.97709
▁নির্ধারিত	-8.97739
▁বিজ্ঞান	-8.97764
২৫	-8.97815
▁নেন	-8.97873
▁আছেন	-8.98002
▁সন্তান	-8.98064
▁মন্দির	-8.98077
▁মিলিয়ন	-8.98207
▁হই	-8.98228
▁সংগ্রহ	-8.9824
▁২০১৬	-8.98277
▁দীর্ঘ	-8.98395
▁আজকে	-8.98424
▁বলার	-8.98603
▁পদক্ষেপ	-8.98668
▁অংশগ্রহণ	-8.98683
▁হলেও	-8.98699
▁মূলত	-8.98953
তম	-8.9914
▁একবার	-8.9915
▁যিহোবাকে	-8.99288
▁পথে	-8.99288
▁৪০	-8.99309
▁পুত্র	-8.99475
▁২০১৫	-8.99559
▁অল্প	-8.99664
থ	-8.99723
▁উপযুক্ত	-8.99732
তি	-8.99749
▁দেখায়	-8.99775
▁আপনাদের	-8.99881
▁যৌন	-8.99901
▁প্রত্যেক	-8.99925
▁আসার	-9.00077
তো	-9.0017
▁অতিরিক্ত	-9.00332
▁অধিকাংশ	-9.00587
▁দূরে	-9.00768
▁আপন	-9.00789
▁তাতে	-9.00808
▁গাড়ি	-9.00924
▁শ্রেষ্ঠ	-9.01061
▁কর্মকর্তা	-9.0139
▁২০০৯	-9.01395
▁ধীরে	-9.01482
▁খ্রিস্টান	-9.01645
▁আরব	-9.01709
▁রাষ্ট্র	-9.01843
▁অঞ্চলের	-9.019
▁এগুলো	-9.02189
▁বিমান	-9.02478
▁এদের	-9.02541
▁তারিখ	-9.02958
▁রাখে	-9.03112
▁পরিচয়	-9.03131
▁মেয়ে	-9.0333
▁বিভাগের	-9.03362
▁গভীর	-9.03549
▁রাজধানী	-9.03586
▁অভিজ্ঞতা	-9.03756
▁এখনো	-9.03789
▁মুখ	-9.03804
পা	-9.03914
▁এলাকার	-9.04031
জন্ম	-9.04296
▁অনুবাদ	-9.04425
▁গল্প	-9.04641
▁বিখ্যাত	-9.04683
▁আঘাত	-9.04924
▁বিশাল	-9.0499
▁২০০৮	-9.05042
▁প্রতিক্রিয়া	-9.05211
▁অধিক	-9.05309
▁চুক্তি	-9.0545
▁এইরকম	-9.05507
৩০	-9.05522
▁পাপ	-9.0557
রূপে	-9.05588
▁বিশ্বস্ত	-9.05594
▁কেন্দ্রীয়	-9.05674
েরা	-9.05818
▁কাল	-9.05905
▁নদীর	-9.06065
▁অপরাধ	-9.06081
বো	-9.06093
▁কোটি	-9.0618
▁বিষয়গুলো	-9.06208
▁যীশুর	-9.06318
▁স্পষ্ট	-9.06454
▁কলকাতা	-9.06467
▁সাহিত্য	-9.0653
▁বসে	-9.0654
▁যত	-9.06564
ান	-9.06584
▁লা	-9.06618
০	-9.06618
▁পর্যায়ে	-9.06731
%।	-9.06852
▁বেছে	-9.06861
▁উপভোগ	-9.06919
▁যুক্তরাষ্ট্রের	-9.07118
▁শিক্ষক	-9.07148
▁করেছিলাম	-9.0718
▁দয়া	-9.07264
▁অনুমোদন	-9.07278
▁অনেকে	-9.07373
▁এস	-9.07518
▁সরাসরি	-9.07544
▁অবশ্য	-9.0761
▁ফোন	-9.07612
▁উঠে	-9.07643
▁নিজ	-9.07669
▁স্বাধীন	-9.07811
ছ	-9.07866
গত	-9.07894
▁আত্মা	-9.07928
▁বৈশিষ্ট্য	-9.07939
▁পাশাপাশি	-9.08125
▁তাঁদের	-9.08148
▁উ	-9.08149
▁নিচে	-9.0816
▁ইব্রীয়	-9.08161
▁দাস	-9.08161
▁প্রস্তাব	-9.08177
▁সেইসঙ্গে	-9.08178
▁দূর	-9.08222
▁হইবে	-9.08257
▁রক্ত	-9.08295
▁পরের	-9.08307
▁হবেন	-9.08362
▁২০১৭	-9.08432
▁পাই	-9.08451
ড়া	-9.08557
▁ক্ষমা	-9.0874
▁ছিলো	-9.08806
▁২০১৮	-9.0894
দি	-9.08947
▁প্রতিটি	-9.08951
▁বল	-9.09032
▁শাখা	-9.09038
▁পত্রিকা	-9.09121
▁হবার	-9.09173
▁নিজস্ব	-9.09255
▁গীতসংহিতা	-9.09356
▁বাহিনী	-9.09416
▁ভাষার	-9.09533
▁আসছে	-9.10039
▁প্রকল্প	-9.101
▁শিকার	-9.10124
▁খোলা	-9.10268
▁জোর	-9.10361
▁সুবিধা	-9.10436
,"	-9.10492
▁সুসমাচার	-9.10556
▁২০০৭	-9.10682
▁দুটো	-9.10928
▁বলি	-9.10931
▁মুখোমুখি	-9.11088
▁শতকের	-9.11144
গা	-9.11153
▁অতি	-9.11199
▁সক্ষম	-9.11331
▁সাংস্কৃতিক	-9.1136
▁প্রভাবিত	-9.11613
▁দি	-9.11862
▁জগতের	-9.11866
করণ	-9.11943
▁নেতা	-9.1203
▁আলী	-9.12067
▁যুদ্ধের	-9.12099
ছি	-9.12169
মে	-9.12186
▁খুশি	-9.12256
▁পরিষ্কার	-9.12265
▁পেয়ে	-9.1232
▁ফুটবল	-9.12407
▁দেবে	-9.12486
▁জাতি	-9.12527
▁বাধা	-9.12538
গুলিতে	-9.12555
▁সত্যি	-9.12632
▁সম্পর্কিত	-9.12963
▁যেভাবে	-9.13053
▁একেবারে	-9.13067
কর	-9.13074
২৬	-9.13087
▁পোস্ট	-9.1325
▁নিয়োগ	-9.13301
▁দেখানো	-9.13389
▁চাপ	-9.13505
▁তবুও	-9.1368
▁সহায়তা	-9.13776
▁সফল	-9.1396
▁নাকি	-9.14044
▁আসেন	-9.14137
▁ইংরেজি	-9.14151
▁গ্রামে	-9.1417
নের	-9.14337
▁বাজার	-9.14447
▁উৎপাদন	-9.14449
▁নাই	-9.14494
▁উদাহরণস্বরূপ	-9.14582
▁৩১	-9.14599
▁ফেলা	-9.14659
▁অনু	-9.1471
▁সংযুক্ত	-9.14818
▁স্বামী	-9.14896
▁বয়সে	-9.14949
▁ব্যবসা	-9.14961
▁কর্তৃপক্ষ	-9.15018
▁ঘটনার	-9.15195
▁আসবে	-9.15248
▁ইন্টারনেট	-9.15364
▁চালিয়ে	-9.15506
▁আন্দোলন	-9.15706
▁নিয়মিত	-9.15708
▁বোন	-9.15714
▁শাহ	-9.15731
▁মতে	-9.15744
▁ক্লাব	-9.15963
▁জন্মগ্রহণ	-9.15968
▁বিভাগে	-9.15991
▁সাক্ষিদের	-9.16107
▁ব্যক্তিকে	-9.16137
▁জে	-9.16172
য়ের	-9.16195
▁চিকিৎসা	-9.16344
▁কোম্পানি	-9.16426
▁রকম	-9.16533
▁জানে	-9.16804
যুক্ত	-9.17026
(	-9.17066
▁ধারা	-9.17117
▁কু	-9.17132
▁সরবরাহ	-9.17167
▁রচনা	-9.17221
▁আপনারা	-9.17255
?"	-9.17429
▁ভোট	-9.17482
▁শতাংশ	-9.17579
▁খেলার	-9.17604
▁ইউ	-9.17676
▁ব্যবহারের	-9.17784
▁ভবিষ্যদ্বাণী	-9.17818
▁আগের	-9.17837
▁জেনারেল	-9.1787
▁অনুরোধ	-9.17889
▁জানেন	-9.1808
▁হে	-9.18099
▁বস্তু	-9.18325
▁ফোল্ডার	-9.18331
▁দৃঢ়	-9.18405
▁নিয়ম	-9.18464
▁যেটি	-9.1854
▁সম্পদ	-9.18569
▁বিদ্যমান	-9.18766
▁সন্তানদের	-9.19131
গো	-9.19164
▁পরিবেশ	-9.19386
▁শত	-9.19488
▁বিপক্ষে	-9.19517
▁এটাই	-9.1957
▁পড়তে	-9.19579
▁আমেরিকা	-9.19637
হা	-9.19669
টিকে	-9.19711
ম্যান	-9.19717
▁সেটার	-9.19876
▁ভোগ	-9.19923
▁খবর	-9.2
▁বোধ	-9.20047
▁বাড়িতে	-9.2007
▁চমৎকার	-9.20267
▁কা	-9.20273
▁অনুষ্ঠান	-9.20275
কাল	-9.20359
▁তে	-9.20461
▁রায়	-9.20474
▁জুড়ে	-9.20565
▁চা	-9.20588
▁প্রেসিডেন্ট	-9.20656
▁মাথা	-9.20676
▁সমাজ	-9.20685
▁সঙ্গীত	-9.20796
▁১০০	-9.20807
▁মন্দ	-9.20828
▁কমিশন	-9.20886
▁বর্গ	-9.20928
▁দশ	-9.20932
▁পরাজিত	-9.20997
▁বাতিল	-9.2113
▁ডলার	-9.21132
▁তৈরী	-9.212
▁ঐতিহাসিক	-9.21304
▁স্মরণ	-9.21369
▁মূল্যবান	-9.21459
▁সন্দেহ	-9.21551
▁ত্যাগ	-9.21656
▁হ্যা	-9.21722
▁বছরে	-9.2187
▁ব্যবস্থার	-9.21948
▁বিরোধী	-9.22008
▁থাকি	-9.22012
▁রোমীয়	-9.22075
রো	-9.22108
▁ভি	-9.22396
▁আনা	-9.22418
▁সংগঠন	-9.22503
▁রে	-9.22531
▁আসুন	-9.22716
▁ভারতে	-9.22723
▁ক্ষুদ্র	-9.22744
▁কর্ম	-9.22834
▁ড	-9.22893
২৯	-9.22981
▁শতাব্দীর	-9.23014
▁করিয়ে	-9.23197
▁দেব	-9.23244
▁বিবাহ	-9.23317
▁কমিটি	-9.23341
▁ব্যাপার	-9.23376
▁চোখ	-9.235
▁শেষে	-9.23589
▁ছিলাম	-9.23598
▁মিল	-9.23685
ড়	-9.23779
▁কিলোমিটার	-9.23785
নে	-9.23913
▁লিখেছেন	-9.24088
▁রোগ	-9.24137
▁থাকলে	-9.24169
▁লীগ	-9.24177
▁*	-9.24211
▁বোঝা	-9.24225
শে	-9.24315
▁পরবর্তীতে	-9.24385
▁জানায়	-9.24428
▁চলচ্চিত্রে	-9.24512
▁প্রাকৃতিক	-9.24515
▁সংসদ	-9.24689
▁জিনিস	-9.24717
▁বিষয়ক	-9.24724
▁বিদ্যুৎ	-9.24726
▁পণ্য	-9.24732
▁তোলা	-9.24812
▁যুক্তি	-9.24993
▁টেলিভিশন	-9.25003
▁করিতে	-9.2508
▁কল	-9.25148
▁করিয়া	-9.25158
▁ভ্রমণ	-9.25182
▁দেত্তয়া	-9.25204
▁২০০৬	-9.25214
▁চলতে	-9.25265
▁যাত্রা	-9.25306
▁তীমথিয়	-9.2539
▁ব্যয়	-9.25408
▁স্কুলে	-9.25414
▁আশীর্বাদ	-9.25422
ির	-9.25432
▁আমন্ত্রণ	-9.25463
▁নির্বাচনে	-9.25477
▁গেলে	-9.2549
▁ভূমি	-9.25517
▁মুছে	-9.25522
▁সাক্ষরতা	-9.25627
জে	-9.25672
▁রেকর্ড	-9.25907
এই	-9.25912
▁নির্দেশনা	-9.25915
▁অধ্যাপক	-9.26011
▁প্রচলিত	-9.26067
২৭	-9.26084
▁অনুভব	-9.26206
▁উৎসাহিত	-9.26212
▁ব্যবহারকারী	-9.26257
▁শয়তান	-9.26337
▁পিছনে	-9.26429
▁সভা	-9.26445
ইংরেজি	-9.26838
▁প্রতিবেদন	-9.26941
▁যোগ্য	-9.26943
আমার	-9.27163
▁স্থায়ী	-9.27194
▁এছাড়া	-9.2722
▁হা	-9.27316
▁রি	-9.27346
▁গুরুত্ব	-9.27379
▁রহমান	-9.27585
▁সাংবাদিক	-9.27681
▁তুলনা	-9.27764
▁উন্নত	-9.27932
৩১	-9.27981
▁গিয়েছে	-9.28058
কু	-9.28185
▁গড়	-9.28562
▁অনুসন্ধান	-9.28568
▁পেয়েছে	-9.28597
▁আগ্রহ	-9.28607
দার	-9.28631
▁বিধান	-9.28689
▁লড়াই	-9.28732
▁হারিয়ে	-9.28757
▁অ্যা	-9.28764
▁শেখ	-9.28774
°	-9.29322
▁নিজে	-9.29537
▁কিছুটা	-9.29544
▁ফলাফল	-9.29578
▁জানান	-9.29768
▁ডিগ্রি	-9.29828
▁দেখি	-9.29837
▁আমেরিকান	-9.29884
মার	-9.29951
▁রূপ	-9.30066
▁সম্প্রতি	-9.30381
▁ক্ষতি	-9.30465
▁জাহাজ	-9.30475
▁সতর্ক	-9.3049
▁মুখে	-9.30514
▁নং	-9.30623
▁অনুগ্রহ	-9.30672
▁উন্নতি	-9.30736
▁সংযোগ	-9.3083
▁দখল	-9.3085
▁বেশিরভাগ	-9.30884
▁সংস্করণ	-9.30936
ভা	-9.31076
ুল	-9.31099
▁দেখান	-9.31128
▁বয়সী	-9.31153
▁খ্রিস্টীয়	-9.31344
▁বিভক্ত	-9.31387
▁লাল	-9.31414
▁প্রতীক	-9.31558
▁কথাগুলো	-9.3156
▁এশিয়া	-9.31721
▁সংশ্লিষ্ট	-9.31782
▁ভিত্তিতে	-9.31787
রে	-9.31877
▁বেড়ে	-9.31884
▁সমাধান	-9.32096
▁অনুপ্রাণিত	-9.32116
▁লূক	-9.32233
▁দশকে	-9.32289
▁ছাড়াও	-9.32315
ময়	-9.32342
ইন	-9.32496
প্র	-9.3255
▁যুদ্ধে	-9.32587
যোগ্য	-9.32597
▁কম্পিউটার	-9.32818
▁প্রধানমন্ত্রী	-9.33033
▁লি	-9.33115
▁বিশিষ্ট	-9.33226
▁গুলি	-9.33315
▁হয়েছেন	-9.33343
▁ন্যায়	-9.33371
▁উৎসাহ	-9.33421
▁আয়	-9.33436
▁অভিনেত্রী	-9.33453
▁হও	-9.33476
▁একক	-9.33508
▁কষ্ট	-9.33515
▁দেখার	-9.33555
▁মনোনীত	-9.33705
▁আগেই	-9.33718
▁সম্পাদক	-9.33763
▁লোকের	-9.33792
▁বাকি	-9.33801
▁বে	-9.33956
▁রাতে	-9.34
▁পাবে	-9.34
▁খেলোয়াড়	-9.34103
সন	-9.34167
ওয়া	-9.34223
▁প্রেরণ	-9.3423
▁যোগদান	-9.34234
▁বসবাস	-9.34294
▁এন	-9.34468
▁আছি	-9.34475
▁তাঁরা	-9.3453
▁কাউকে	-9.34633
▁পোশাক	-9.3468
▁কঠোর	-9.347
▁লক্ষ্যে	-9.34722
▁ঘর	-9.34942
▁চাকরি	-9.35151
▁নানা	-9.3518
▁পৃথক	-9.35191
▁দেবেন	-9.35214
▁অনুভূতি	-9.35333
▁প্রতিরোধ	-9.35358
▁রাজ	-9.3539
▁মানবাধিকার	-9.35471
▁ধারণ	-9.3597
▁দে	-9.36098
▁রাস্তা	-9.36147
▁উপায়ে	-9.36173
▁স্টেশন	-9.36322
▁সংস্কৃতি	-9.36369
▁বিক্রি	-9.36373
▁যত্ন	-9.36455
▁চট্টগ্রাম	-9.36518
▁বোর্ড	-9.36529
▁বিষয়ের	-9.3658
▁যিশাইয়	-9.36698
▁প্রযুক্তি	-9.36715
▁কার্যকর	-9.36737
▁ঈশ্বরকে	-9.36774
▁শাস্তি	-9.36845
▁উপাদান	-9.36858
▁দেখাতে	-9.36934
▁ত	-9.36936
▁সমালোচনা	-9.36966
▁ছয়	-9.37046
▁নারীদের	-9.37078
▁সমস্যার	-9.37163
▁খুলে	-9.37177
▁প্রতিবাদ	-9.37181
▁নষ্ট	-9.37304
▁পারব	-9.37645
▁শুনতে	-9.37678
▁তুই	-9.37729
টিতে	-9.37818
▁হাই	-9.37876
▁উপাত্ত	-9.37896
▁প্রহরীদুর্গ	-9.38021
▁পরিসংখ্যান	-9.38048
▁অভিষিক্ত	-9.38178
▁ম	-9.38257
▁সরিয়ে	-9.38276
▁৩২	-9.38353
▁আয়োজন	-9.38402
▁অভাব	-9.38407
বাদ	-9.38452
▁যেকোনো	-9.38478
▁পড়ার	-9.38562
▁মৌলিক	-9.38594
▁বদলে	-9.38604
▁টুইট	-9.38614
▁খেলায়	-9.38621
$	-9.38681
▁আবেদন	-9.38721
▁ওহ	-9.38734
▁হিতোপদেশ	-9.38784
▁মার	-9.38786
যে	-9.38798
▁বাহিনীর	-9.38798
▁সদস্যদের	-9.3886
সমূহের	-9.38901
▁সাম্প্রতিক	-9.38953
▁পৃথিবী	-9.39006
▁জনগণের	-9.3904
▁প্রতিজ্ঞা	-9.39056
▁সবার	-9.39153
▁থাক	-9.39216
▁কেননা	-9.39223
▁পারিবারিক	-9.39287
▁তুলতে	-9.39293
▁গ্রুপ	-9.39295
▁বন	-9.39313
▁অন্যদিকে	-9.39336
যোহন	-9.3935
▁সদর	-9.39366
ছিল	-9.39414
▁ব্যক্তিরা	-9.39433
▁সাত	-9.39553
▁সামান্য	-9.39562
▁এটাকে	-9.39566
▁৩৩	-9.39571
▁উপাসনা	-9.39589
▁আস্থা	-9.39735
▁কালো	-9.39775
▁ল্যাংডন	-9.39879
▁মানুষকে	-9.3991
▁তাঁহার	-9.39921
▁ইঙ্গিত	-9.39993
▁মহা	-9.40013
▁মো	-9.40123
য়ার	-9.40161
▁প্রক্রিয়া	-9.40221
▁প্রতিদিন	-9.40363
▁হৃদয়	-9.40543
▁আর্থিক	-9.40706
▁তাহা	-9.40765
▁চরিত্রে	-9.40805
▁বিল	-9.40843
সার	-9.40937
▁নিহত	-9.40939
▁সম্প্রদায়ের	-9.41026
▁গিয়েছিলেন	-9.41054
▁কার	-9.41056
▁বক্তৃতা	-9.41115
▁তোলার	-9.41125
▁নেয়া	-9.41136
▁অভিনেতা	-9.41168
▁জাতির	-9.41174
আই	-9.41341
▁১৯৭১	-9.41439
▁দৃষ্টি	-9.41558
▁অস্ত্র	-9.41711
▁উপকার	-9.41865
▁বলছে	-9.41877
▁প্রতিনিধিত্ব	-9.41884
▁গ	-9.41923
▁এসেছিল	-9.42026
▁চলচ্চিত্রের	-9.42091
▁কল্পনা	-9.42228
▁প	-9.42241
▁মিডিয়া	-9.42301
▁চোখে	-9.42311
▁আদালত	-9.42358
▁র	-9.42484
▁তেল	-9.42581
▁এরকম	-9.4269
▁নিষিদ্ধ	-9.42694
▁তুলনায়	-9.42758
▁পুরোপুরি	-9.42767
▁৩৫	-9.42767
▁পরিপূর্ণ	-9.42769
▁অধ্যায়	-9.42783
▁মার্ক	-9.42785
▁গ্লোবাল	-9.42902
▁মু	-9.42966
▁পরিচর্যায়	-9.43021
▁থানা	-9.43167
▁আহমেদ	-9.4319
▁আরেকটি	-9.4323
▁চিহ্ন	-9.43329
মো	-9.43438
▁পাশে	-9.43542
▁বিষয়বস্তু	-9.43935
▁বহন	-9.43947
▁খরচ	-9.4397
▁লাইন	-9.43992
▁টু	-9.43998
সের	-9.44026
▁ওয়েবসাইট	-9.44077
▁সৌদি	-9.44089
▁কাছাকাছি	-9.44222
▁জগতে	-9.44237
▁আদমশুমারি	-9.44255
▁বিস্তৃত	-9.44283
▁৬০	-9.44307
ভার	-9.44337
▁কারন	-9.4441
▁মোহাম্মদ	-9.44523
▁প্রিয়	-9.44528
▁মালিক	-9.44573
▁দৃষ্টিভঙ্গি	-9.44589
▁কর্মী	-9.4465
▁আদর্শ	-9.44656
▁সিস্টেম	-9.4467
▁সমান	-9.4474
।'	-9.44769
▁উদ্ধার	-9.44901
▁খ্রিস্টাব্দে	-9.44932
সু	-9.44935
▁বাদ	-9.45091
৩৪	-9.45112
▁কো	-9.4512
▁ভিতরে	-9.45198
▁সংখ্যক	-9.45219
▁সরকারী	-9.45241
▁বৌদ্ধ	-9.45262
▁এমনকী	-9.45342
▁আগ্রহী	-9.45353
▁করেনি	-9.45382
▁ভুলে	-9.45411
▁গুণ	-9.45607
▁গণ্য	-9.45659
▁কয়েকজন	-9.45737
▁উদ্যোগ	-9.45738
▁বলছি	-9.45913
▁সমাজের	-9.45943
▁স্বাভাবিক	-9.46027
▁যুক্তরাষ্ট্র	-9.46088
▁বলল	-9.46094
▁আয়তন	-9.46097
▁মাছ	-9.46157
৩৩	-9.46172
▁হিসাব	-9.4621
▁দ্যা	-9.4626
▁সপ্তাহ	-9.4634
৩২	-9.46441
▁ভবন	-9.4655
▁বাংলায়	-9.46639
▁কারো	-9.46695
ত্ব	-9.46764
▁অবদান	-9.46771
স্ট	-9.46804
▁দাঁড়িয়ে	-9.46863
▁বইয়ের	-9.46871
▁নকশা	-9.46901
▁বিশ্ববিদ্যালয়ে	-9.46986
▁সমগ্র	-9.47064
পূর্ব	-9.47123
▁রং	-9.47254
এন	-9.47342
▁সাক্ষ্য	-9.47576
▁যুবক	-9.4767
▁জগৎ	-9.47682
▁শীঘ্রই	-9.4771
▁২০০০	-9.47763
▁পার্থক্য	-9.47807
▁চৌধুরী	-9.47808
▁২০০৫	-9.47988
▁দুঃখিত	-9.48076
▁বাপ্তিস্ম	-9.48154
▁শ্রমিক	-9.48159
▁%	-9.48168
▁চূড়ান্ত	-9.48234
▁আমেরিকার	-9.48294
▁প্রাণ	-9.48326
করা	-9.4835
▁কোড	-9.48514
▁যাহা	-9.48671
▁ফর	-9.48685
▁অনুকরণ	-9.48758
▁পাতা	-9.48896
▁তাহার	-9.48936
স্থ	-9.48996
▁আফ্রিকা	-9.49002
▁তোলে	-9.49047
▁লে	-9.49104
▁পত্রিকার	-9.49121
▁হ্রাস	-9.49522
▁নগর	-9.49538
▁সকলের	-9.49596
টে	-9.49676
▁অস্বীকার	-9.497
▁অংশে	-9.4984
▁টুইটার	-9.4986
▁কবি	-9.49868
▁আরেকটা	-9.49984
▁সর্ব	-9.50004
▁টেস্ট	-9.50042
▁পাঠানো	-9.50057
▁জমি	-9.50099
▁ন	-9.50239
▁অনলাইন	-9.50255
▁প্রদেশের	-9.50322
ীর	-9.50372
▁বিজয়ী	-9.50382
▁প্রাণী	-9.50522
▁আরম্ভ	-9.50607
বিশেষ	-9.50738
▁প্রবন্ধ	-9.50764
▁ইনস্টিটিউট	-9.50777
৫০	-9.50799
▁লম্বা	-9.50812
▁লাইসেন্স	-9.50876
▁মাধ্যম	-9.50911
▁ল	-9.50912
▁আক্রান্ত	-9.50962
▁পড়ুন	-9.51058
▁পে	-9.51264
▁প্রকাশনা	-9.51361
▁হোসেন	-9.51389
▁প্রদানের	-9.5143
েই	-9.51489
▁অফিস	-9.51566
ঈশ্বরের	-9.51701
▁সাহায্যে	-9.51781
▁গ্রন্থ	-9.51816
▁সেগুলোর	-9.51866
▁চেয়ারম্যান	-9.51888
▁পক্ষ	-9.51908
▁ভবিষ্যৎ	-9.51956
▁প্রশাসনিক	-9.52031
কালে	-9.52112
▁বলেছে	-9.52141
▁ডে	-9.52164
▁ওয়েব	-9.52205
▁প্রাক্তন	-9.52356
৪০	-9.52525
▁পরিষদ	-9.52532
▁করতাম	-9.52606
▁স্বীকৃতি	-9.52684
▁আনন্দিত	-9.52733
▁স্ব	-9.52743
▁যাকে	-9.52804
▁গৃহ	-9.52906
▁জীবনযাপন	-9.52941
▁উৎসব	-9.52962
▁পিতার	-9.53059
▁আলো	-9.53073
▁কতই	-9.53154
▁মণ্ডলীতে	-9.53321
▁কংগ্রেসের	-9.53448
প্রেরিত	-9.53472
▁চাইতে	-9.5355
▁সীমানা	-9.53557
▁আত্মার	-9.53643
▁দুর্বল	-9.53807
▁উপজেলার	-9.53866
▁ফেলতে	-9.53897
▁মহান	-9.53903
▁উত্তরে	-9.54131
▁বিশেষভাবে	-9.54228
▁জার্মান	-9.54254
▁ঘৃণা	-9.54388
পে	-9.54462
▁দশকের	-9.54529
▁এবার	-9.5456
ুর	-9.54561
ভিত্তিক	-9.54606
▁রান	-9.54659
▁বাণিজ্যিক	-9.54722
লার	-9.54731
প্রতি	-9.54807
গীতসংহিতা	-9.5488
মু	-9.54929
▁শিখতে	-9.55039
▁সবকিছু	-9.5504
▁ধর্মের	-9.5508
▁এন্ড	-9.55144
▁করল	-9.55157
▁সম্পাদন	-9.55199
▁ঋণ	-9.5522
▁করবো	-9.5541
▁একাধিক	-9.55497
▁বাংলাদেশী	-9.55644
▁মন্ত্রী	-9.55658
যা	-9.55669
▁হ	-9.55723
▁মানসিক	-9.5576
▁চীনা	-9.55764
▁ইউরোপীয়	-9.55817
▁অবশেষে	-9.55831
▁চারটি	-9.55841
িয়ান	-9.55988
▁দলে	-9.55997
▁উপহার	-9.56149
▁ভূ	-9.56289
ফা	-9.56304
▁ব	-9.56316
▁একইভাবে	-9.56343
▁মাধ্যমিক	-9.56344
▁মাইল	-9.56395
▁প্রতিনিধি	-9.56436
▁ঠিকানা	-9.56566
▁গো	-9.56664
ষ	-9.56689
▁যেসব	-9.56758
▁লিখিত	-9.56758
▁কোম্পানির	-9.56776
চি	-9.56888
৩৫	-9.56926
▁আবিষ্কার	-9.56948
ধারা	-9.56952
▁যন্ত্র	-9.57015
▁রাস্তায়	-9.57067
▁ক্রমাগত	-9.57092
শি	-9.57094
▁পার্টি	-9.57095
▁সাবেক	-9.57126
▁চীনের	-9.5715
▁স্বর্গীয়	-9.57288
▁প্রত্যাখ্যান	-9.57424
▁সভাপতি	-9.57478
▁আকর্ষণ	-9.57505
▁ব্যবস্থাপনা	-9.57547
▁নিয়েছে	-9.576
▁বাণিজ্য	-9.57672
▁৩৭	-9.57682
৪৪	-9.57717
▁করেননি	-9.57727
▁রাখেন	-9.57827
▁স্বাধীনতার	-9.57862
▁আন্দোলনের	-9.57862
লেন	-9.57956
গঞ্জ	-9.57978
▁স্বাক্ষর	-9.58101
▁২০০৪	-9.58111
▁নিরাপদ	-9.58145
▁সার্ভিস	-9.58196
▁সহ্য	-9.58328
▁ডাক	-9.58341
▁খ্রীষ্টীয়	-9.5836
▁এড়িয়ে	-9.58413
▁নেতৃত্ব	-9.58467
▁নিয়েছিলেন	-9.58497
শন	-9.58548
▁মুক্তির	-9.58562
▁শুনে	-9.58601
▁পরিচিতি	-9.58628
লাম	-9.587
▁শিশুদের	-9.58712
▁রেল	-9.58716
▁ফুল	-9.5878
▁কাপ	-9.58783
▁পরিস্থিতির	-9.58786
▁রেলওয়ে	-9.58864
টো	-9.58978
▁রা	-9.58989
এক	-9.59235
▁আশ্রয়	-9.59237
▁চলছে	-9.59251
▁অর্থনীতি	-9.59253
▁আজকের	-9.59431
▁দেয়ার	-9.59494
▁সচেতন	-9.59557
▁নিকটবর্তী	-9.59593
▁করছিল	-9.59599
▁৩৪	-9.5963
▁সভায়	-9.59631
▁সপ্তাহের	-9.59644
▁জর্জ	-9.59721
:-	-9.59725
▁ঘন্টা	-9.59741
▁চাহিদা	-9.59808
▁নেটওয়ার্ক	-9.59835
▁গুরুতর	-9.59866
▁চীন	-9.59866
▁আফ্রিকার	-9.59895
▁জানানো	-9.59899
▁কৌশল	-9.59925
▁ত্রুটি	-9.60009
▁প্রদত্ত	-9.60028
▁অবাক	-9.60035
▁ভর্তি	-9.60065
▁সাড়া	-9.60094
▁নন	-9.60107
▁আসন	-9.60145
ঘ	-9.6016
▁আহ্বান	-9.60257
▁সুখী	-9.60257
▁সংক্ষিপ্ত	-9.60291
এল	-9.60318
▁প্রভৃতি	-9.60355
▁বলেছিল	-9.60359
▁সাদা	-9.60365
নার	-9.60377
ায়	-9.60518
▁কাহিনী	-9.60523
▁কারা	-9.60532
▁প্রতিযোগিতা	-9.60605
▁উৎসর্গ	-9.6064
▁দায়ূদ	-9.6066
▁ঢাকার	-9.60784
▁বয়স্ক	-9.60894
▁যাচ্ছি	-9.60933
▁গ্রেফতার	-9.61038
▁বিক্ষোভ	-9.61041
▁ওটা	-9.61059
▁ছবিটি	-9.61087
▁এক্স	-9.61234
▁মোকাবিলা	-9.61245
▁সম	-9.61254
▁দৃশ্য	-9.61261
▁টা	-9.61268
▁তরুণ	-9.61406
▁একদিন	-9.61415
▁নীল	-9.61423
▁বিরাট	-9.61447
▁লাগে	-9.61485
▁সুরক্ষা	-9.61555
▁সূত্র	-9.61567
▁সম্ভাবনা	-9.61654
৩৭	-9.61669
▁অন	-9.61737
▁ধরণের	-9.61737
▁দেশটির	-9.61776
▁খ	-9.61795
▁প্রতিষ্ঠানের	-9.61809
▁নমুনা	-9.61883
▁মুদ্রা	-9.62024
▁মামলা	-9.62075
▁উঠতে	-9.62083
▁প্রশাসন	-9.62347
৪৫	-9.6238
▁মোবাইল	-9.62489
▁চলা	-9.62525
বল	-9.62631
▁বলুন	-9.62656
▁নিন	-9.62699
▁পাল	-9.62758
▁জমা	-9.62884
▁যেত	-9.6293
পত্র	-9.6294
▁ভেতরে	-9.62974
▁কোনও	-9.63232
▁কমিটির	-9.6341
▁সিটি	-9.63413
▁সেটি	-9.63472
▁গাছ	-9.63528
▁পড়েছে	-9.63535
▁কখন	-9.63576
▁শা	-9.63604
▁ঘটেছে	-9.63627
▁ভেবে	-9.63775
▁যাকোব	-9.63786
▁প্রদেশ	-9.63825
ৎ	-9.63866
▁রাম	-9.63949
ছিলেন	-9.63988
▁অনেকেই	-9.64036
▁হক	-9.64062
▁তত্ত্ব	-9.64089
▁দেখিয়ে	-9.64123
▁চরম	-9.64223
▁ফরাসি	-9.64436
হে	-9.64489
▁মৃত	-9.64509
▁সপ্তাহে	-9.64641
▁জানার	-9.64668
আমরা	-9.64739
▁সম্প্রদায়	-9.64764
জার	-9.64918
▁ইন্ডিয়া	-9.65085
▁কেবলমাত্র	-9.65112
▁৪৫	-9.65202
▁ফেসবুক	-9.65257
▁শিষ্য	-9.65334
▁স্বপ্ন	-9.65388
▁ফুট	-9.65411
প্রাপ্ত	-9.65411
▁মিস	-9.6562
▁টিভি	-9.6563
▁দক্ষিণে	-9.65654
▁নামকরণ	-9.6575
▁চরিত্র	-9.65761
▁কখনোই	-9.65817
▁শর্ত	-9.65831
▁নাগরিকদের	-9.65849
িন	-9.65869
▁গণ	-9.65937
▁দেখানোর	-9.65945
▁মেরে	-9.6595
▁বিশ্বব্যাপী	-9.65969
▁ফিরিয়ে	-9.66012
▁ন্যাশনাল	-9.66014
▁বার্ষিক	-9.66019
▁আট	-9.6602
▁পরিবর্তিত	-9.6605
গুলিকে	-9.66061
▁মেইল	-9.6624
িয়ে	-9.66354
▁আসল	-9.66405
▁চিঠি	-9.66431
▁দিচ্ছে	-9.66452
▁সীমা	-9.66461
▁সোভিয়েত	-9.66469
ডা	-9.66471
▁শাসক	-9.66523
লূক	-9.66543
▁নিশ্চয়ই	-9.66572
▁অনুরূপ	-9.66581
▁করিবে	-9.66632
▁ক্ষেত্র	-9.6664
▁গ্রামের	-9.66669
▁ভেঙে	-9.66675
▁আবদুল	-9.6669
▁অতিক্রম	-9.66723
▁অন্তর্গত	-9.66803
▁সংরক্ষিত	-9.66805
▁মায়ের	-9.66921
▁তীব্র	-9.66925
▁গ্যাস	-9.66982
▁৫৯	-9.67008
▁৪৮	-9.67079
▁বোমা	-9.67081
▁সংস্থার	-9.67096
▁গীত	-9.67188
▁ফি	-9.67209
▁বিধি	-9.67223
▁উৎপন্ন	-9.67306
▁ইচ্ছুক	-9.67348
▁প্রচণ্ড	-9.67376
▁১৯৯০	-9.67384
▁৭০	-9.67399
ঙ	-9.67442
▁স্নাতক	-9.67686
▁অধ্যক্ষ	-9.67758
▁বিদেশী	-9.67843
▁বৃহত্তম	-9.67858
ন্ড	-9.68017
▁নে	-9.68107
▁মতামত	-9.68112
▁রেডিও	-9.68143
▁বিশ্বাসের	-9.68219
▁নির্বাচনের	-9.68243
রূপ	-9.6839
▁শারীরিক	-9.68437
▁বিরোধিতা	-9.68452
▁এটিকে	-9.68487
▁সুতরাং	-9.68497
▁ভাব	-9.68602
রু	-9.68728
▁এরা	-9.68734
▁চাও	-9.68757
▁সাক্ষি	-9.68783
▁মডেল	-9.68856
▁লেখার	-9.68857
▁মধ্যেই	-9.68899
▁ঐশিক	-9.6903
▁রাষ্ট্রের	-9.69041
▁সভার	-9.69097
শা	-9.69134
▁কয়েকটা	-9.69165
▁বাস্তব	-9.6919
▁সহযোগিতা	-9.69237
▁পেছনে	-9.69283
▁কতটা	-9.69358
▁৯০	-9.69464
▁বললেন	-9.69493
▁খ্রিস্টের	-9.69538
▁দায়ী	-9.69545
৩৬	-9.69579
▁সুলতান	-9.69662
▁বাইবেলে	-9.69679
▁জারি	-9.69735
দিন	-9.69752
▁শোনা	-9.6978
▁মন্ত্রণালয়	-9.69787
▁সম্মেলন	-9.6981
ক্স	-9.69873
রোমীয়	-9.6992
তুমি	-9.69921
▁গা	-9.70057
০০	-9.70149
▁তোর	-9.70209
▁পরি	-9.70217
▁পৌলের	-9.70293
▁রচিত	-9.70351
▁দুজন	-9.70395
▁অর্পণ	-9.70398
▁খ্রীষ্টের	-9.704
▁ঢাকায়	-9.70401
দান	-9.70442
▁পাস	-9.70519
নী	-9.70574
▁সাহস	-9.7067
▁নম্বর	-9.70672
আমাদের	-9.70705
▁উঠেছে	-9.70733
▁পাবলিক	-9.70748
▁সংস্কার	-9.70778
▁রাত	-9.70886
▁এতটা	-9.70928
▁পেয়েছিলেন	-9.71027
▁জিজ্ঞাসা	-9.71029
ইউ	-9.71038
▁সর্বাধিক	-9.71081
▁৩৮	-9.71091
▁সান্ত্বনা	-9.71111
টু	-9.7115
▁গোল	-9.71158
▁আঞ্চলিক	-9.71184
▁পালিয়ে	-9.71239
▁পারত	-9.71285
▁ছবির	-9.71397
▁শয়তানের	-9.71439
▁ম্যাক	-9.71453
▁শিরোনাম	-9.71603
▁অস্তিত্ব	-9.71613
▁তালিকায়	-9.71648
▁তেমন	-9.71741
▁দিই	-9.71803
▁জরুরি	-9.71885
▁বাবার	-9.71935
▁ভয়েসেস	-9.7196
িকা	-9.72
▁খ্রিস্টানদের	-9.72038
▁লু	-9.72111
▁বিচ্ছিন্ন	-9.72118
▁বাছাই	-9.72155
শীল	-9.72345
▁মনোনয়ন	-9.72461
▁জীবিত	-9.72487
▁৩৬	-9.72502
▁মুহাম্মদ	-9.72509
▁দুঃখ	-9.7259
▁উপস্থাপন	-9.726
▁১৯৯১	-9.72628
▁সবাইকে	-9.72658
▁১৯৯৬	-9.72678
▁চতুর্থ	-9.72718
▁শিল্পী	-9.72727
▁হঠাৎ	-9.7273
▁পানির	-9.72734
▁আদি	-9.7275
▁উন্মুক্ত	-9.72999
▁হামলা	-9.72999
▁অসাধারণ	-9.73008
▁লোকদের	-9.73042
▁দরজা	-9.73082
▁পাবেন	-9.73087
▁শতাব্দীতে	-9.73108
▁দর্শন	-9.73118
▁স্থির	-9.73149
▁ওকে	-9.73203
▁পারেনি	-9.73339
▁বড়ো	-9.73372
▁অর্থে	-9.73413
লু	-9.73424
▁সকলে	-9.73607
▁২০০৩	-9.73728
▁গ্রিক	-9.73748
▁বিধানসভা	-9.7376
▁ব্যস্ত	-9.73843
▁বিয়ের	-9.73844
▁শান্ত	-9.73851
ছেন	-9.73869
▁পরিষদের	-9.73921
▁নেমে	-9.73986
▁তাকিয়ে	-9.73999
▁প্রকার	-9.74029
▁পূরণ	-9.74091
▁হাসপাতাল	-9.74211
টাই	-9.74277
▁সম্মুখীন	-9.74346
▁শো	-9.74431
▁বৃহৎ	-9.74446
চা	-9.74497
ফি	-9.74585
▁দক্ষতা	-9.74618
▁শুরুতে	-9.74646
▁একা	-9.74655
▁সাম্রাজ্যের	-9.74675
▁উদ্দেশে	-9.74699
হি	-9.74769
▁বাক্যের	-9.74808
▁জানো	-9.74843
৩৯	-9.74921
▁পত্র	-9.74947
▁কোন্	-9.74957
▁জয়ী	-9.75006
▁নীচে	-9.75043
▁যুক্তরাষ্ট্রে	-9.75101
▁কোথাও	-9.75152
▁উপদেশ	-9.7516
▁নেতৃত্বে	-9.75232
▁ডান	-9.75282
▁ফা	-9.75285
▁স্থাপিত	-9.75306
▁গৃহীত	-9.75308
৩৮	-9.75345
▁মর্যাদা	-9.75359
▁খ্রীষ্ট	-9.75402
▁খুন	-9.75439
▁মানবজাতির	-9.75494
টন	-9.75563
▁উপস্থিতি	-9.75608
▁আদম	-9.7561
▁ছোট্ট	-9.75636
▁শাস্ত্র	-9.75654
▁বিজয়	-9.7569
▁সান	-9.75709
▁মেলা	-9.75714
▁বিস্তারিত	-9.75776
▁শহীদ	-9.75829
▁বিলুপ্ত	-9.7585
▁জানাতে	-9.75855
▁করছিলেন	-9.75927
▁মাথায়	-9.75961
বাদী	-9.7601
▁মুসলমান	-9.76029
ন্দ	-9.76031
▁পু	-9.7613
▁সমুদ্র	-9.76208
▁গোপন	-9.76225
▁হওয়ায়	-9.76296
▁বেসরকারি	-9.76318
▁নৈতিক	-9.76357
▁পরিবর্তনের	-9.76388
▁নিয়োজিত	-9.76453
▁শেয়ার	-9.76489
▁আহত	-9.76562
▁প্রযোজ্য	-9.7659
▁এইসব	-9.76609
▁প্রতিযোগিতায়	-9.76677
ইয়া	-9.76725
▁উঁচু	-9.76761
▁জীবনকে	-9.76796
▁আল্লাহ	-9.76855
▁ডিজিটাল	-9.76971
▁পরবর্তীকালে	-9.77013
▁দ্বীপ	-9.77102
▁স্বরূপ	-9.77188
▁কর্মজীবন	-9.77263
▁প্রশ্নের	-9.77306
▁প্রধানত	-9.77332
▁সম্ভাব্য	-9.77505
কালীন	-9.77532
▁সম্পত্তি	-9.77595
▁উল্লিখিত	-9.77615
টাকে	-9.77616
▁বাক্স	-9.77632
▁হাট	-9.77639
▁সেন্ট	-9.77653
▁অফিসার	-9.77674
▁সাক্ষাৎ	-9.77793
▁জটিল	-9.77822
▁২০০২	-9.77901
য়ান	-9.77931
▁সম্মেলনে	-9.77963
▁আকার	-9.78016
▁বাঙালি	-9.78021
▁বিমানবন্দর	-9.78061
▁কমিশনের	-9.78109
▁পদক	-9.78203
▁সাক্ষিরা	-9.78264
_	-9.78521
▁বাচ্চা	-9.7857
▁কন্যা	-9.78621
▁কাউন্সিল	-9.78659
▁অগ্রগামী	-9.78725
▁সোসাইটি	-9.78773
▁হু	-9.78886
▁সংঘটিত	-9.7903
▁হি	-9.79033
র্	-9.79149
দু	-9.79223
▁রবার্ট	-9.79321
▁অবসর	-9.79333
▁অন্তত	-9.79341
▁নিম্ন	-9.79349
▁অভিষেক	-9.79412
▁২০১৯	-9.79452
▁ব্লগে	-9.79555
▁সহজেই	-9.79569
▁গতি	-9.79604
▁ওরা	-9.79633
▁দোষ	-9.79709
▁জেলায়	-9.79726
▁উল্লেখিত	-9.79751
▁ধরন	-9.79779
▁স্তর	-9.79852
▁ধ্যান	-9.79891
▁ইতিহাসের	-9.79896
▁শ	-9.79978
▁চ্যানেল	-9.80002
▁প্রমাণিত	-9.80006
▁সার	-9.80009
▁হুমকি	-9.80019
▁তাড়াতাড়ি	-9.80033
▁ছবিতে	-9.80041
চে	-9.80092
▁যুগের	-9.80208
▁সুখ	-9.80276
▁অপর	-9.80277
েন	-9.8032
▁ব্যাপারটা	-9.80331
িয়ার	-9.80358
▁ইস্রায়েলের	-9.80409
▁গভর্নর	-9.80431
▁বন্দর	-9.80442
▁দা	-9.80487
▁অবস্থার	-9.80543
▁১৯৯৯	-9.80556
▁ক্যাথলিক	-9.80563
▁ভালবাসা	-9.8068
▁আওতায়	-9.80716
▁রাষ্ট্রীয়	-9.80728
▁সংশোধন	-9.8073
▁ফসল	-9.80739
▁গ্রহণের	-9.80842
▁উচ্চতা	-9.80857
▁গ্রেপ্তার	-9.8092
▁পাথর	-9.80945
▁অভিযান	-9.80991
ুন	-9.81006
▁অন্যেরা	-9.81023
জনক	-9.81046
▁তদন্ত	-9.81047
▁বিপরীতে	-9.81049
▁হোন	-9.81058
▁মিলিত	-9.81119
▁পশ্চিমে	-9.81131
▁মাল	-9.81201
▁সীমিত	-9.81237
▁জো	-9.81241
▁দেহ	-9.81243
▁দাম	-9.81283
▁দেখিয়েছিলেন	-9.81295
▁ধারাবাহিক	-9.81322
▁অঙ্গ	-9.81355
হার	-9.81424
▁জেনে	-9.81436
▁পেয়েছি	-9.81498
▁অভিহিত	-9.8153
▁নির্বাহী	-9.81559
!"	-9.81572
▁বৃদ্ধির	-9.81668
▁ইউরোপ	-9.81672
▁আন	-9.81742
▁পরিদর্শন	-9.81872
ঙ্গ	-9.81996
▁ভিত্তিক	-9.82018
▁প্রকল্পের	-9.82048
এফ	-9.82113
লিন	-9.82215
▁ধৈর্য	-9.82217
▁কর্তৃপক্ষের	-9.82224
▁লাখ	-9.82242
▁বিতরণ	-9.82248
▁লাগবে	-9.82264
▁আম	-9.82393
▁সর্বশেষ	-9.8242
▁খ্রিস্ট	-9.8244
▁করায়	-9.82495
▁ইউনিয়নের	-9.82513
▁পুলিশের	-9.82539
▁চেয়েও	-9.82542
▁কলেজে	-9.82549
▁ছাত্রদের	-9.8258
▁শব্দটি	-9.8263
▁দেখ	-9.82631
▁মৌসুমে	-9.82724
তেই	-9.82728
▁ইংরেজ	-9.82742
▁চেয়েছিলেন	-9.82748
▁দরিদ্র	-9.82812
▁ডাক্তার	-9.82823
▁ইরানের	-9.82835
▁ঘটেছিল	-9.82943
▁৮০	-9.83023
▁প্রতিষ্ঠাতা	-9.83106
▁রাজনীতিবিদ	-9.83107
ইব্রীয়	-9.83121
▁সম্রাট	-9.83139
▁নাও	-9.8316
▁দিবস	-9.83171
▁নাটক	-9.83222
▁একসঙ্গে	-9.83267
▁শাসনের	-9.83353
▁চন্দ্র	-9.83374
▁বিকল্প	-9.83392
▁ক্ষতিগ্রস্ত	-9.8345
▁প্রকৃতপক্ষে	-9.83595
বোধ	-9.83596
▁পড়ি	-9.83679
ঙ্ক	-9.83725
▁চলেছে	-9.83735
▁ছাড়াই	-9.83758
▁সাফল্য	-9.83797
স্ত	-9.83823
▁নিচের	-9.83867
▁শক্তির	-9.83966
াস	-9.84002
▁ধান	-9.84008
নগর	-9.8402
▁ইসলামী	-9.84028
▁দুষ্ট	-9.84072
▁অস্ট্রেলিয়া	-9.84074
কল	-9.84226
▁দাবী	-9.84276
▁পরীক্ষার	-9.84289
▁পশু	-9.84352
▁১৯৭০	-9.84387
"-	-9.84394
▁পদের	-9.8451
▁সংগীত	-9.84513
▁করলেন	-9.84539
▁গুপ্ত	-9.84666
▁বিন	-9.84694
▁কিন্ত	-9.84722
▁ক্রীড়া	-9.84752
ডো	-9.8477
▁জান	-9.84776
▁প্রেমের	-9.84788
▁প্রজাতির	-9.84811
▁আনন্দের	-9.84835
▁মণ্ডলী	-9.84852
▁পরিমাণে	-9.84853
▁চলচ্চিত্রটি	-9.84856
▁৪৭	-9.84863
▁কমে	-9.84883
ানো	-9.84896
পার	-9.84962
▁বিস্তার	-9.84986
▁আহমদ	-9.84996
▁ইতিহাসে	-9.85055
▁তহবিল	-9.85086
▁১৯৪৭	-9.85089
▁সিদ্ধ	-9.85147
▁এখান	-9.85258
ন্স	-9.85266
▁পুস্তক	-9.85269
▁কাটা	-9.85452
▁তৈরির	-9.85482
▁বু	-9.85526
▁ইয়র্ক	-9.85554
▁ভার	-9.856
▁প্রোগ্রাম	-9.85624
▁এসেছিলেন	-9.8564
▁সিং	-9.85739
▁জানিয়ে	-9.85744
▁একাডেমি	-9.85814
▁ওখানে	-9.85826
▁টম	-9.85855
▁আবারও	-9.85856
▁গোষ্ঠী	-9.85875
▁সাক্ষাৎকার	-9.85897
▁পারো	-9.85908
▁হো	-9.85909
▁মাদ্রাসা	-9.85977
▁পদ্ধতিতে	-9.85977
▁নই	-9.86017
▁অপারেশন	-9.86018
▁রপ্তানি	-9.86059
▁অসংখ্য	-9.86084
▁বেশির	-9.86106
▁স্কুলের	-9.8615
▁প্রদর্শিত	-9.86213
জু	-9.86274
▁ওয়ার্ড	-9.86304
▁বইটি	-9.86357
▁যুগ	-9.86369
▁১৯৭২	-9.86371
▁সহায়ক	-9.86471
▁সংগঠিত	-9.86472
▁গানের	-9.8649
▁১৯৮০	-9.86514
▁৪২	-9.86524
▁আদিপুস্তক	-9.86528
▁রো	-9.8661
▁কাপড়	-9.86645
▁আকারে	-9.86763
▁মূর্তি	-9.86795
▁বাড়ির	-9.86843
▁প্রভু	-9.86854
▁দেখেছি	-9.86871
▁অভিযুক্ত	-9.86885
▁অ্যাকাউন্ট	-9.86932
য	-9.86991
স্প্যানিশ	-9.8706
▁ক্রিকেটার	-9.87091
বু	-9.87099
▁অনুষ্ঠানে	-9.87152
▁ঘনত্ব	-9.87202
▁লীগের	-9.87272
▁চুরি	-9.8729
▁জু	-9.87298
▁নিন্দা	-9.87345
▁ওয়ার্ল্ড	-9.8735
▁নিজেই	-9.8741
▁আত্ম	-9.87427
▁১৯৯৮	-9.8749
▁একত্রিত	-9.87514
▁কবিতা	-9.87551
▁বোঝায়	-9.87657
▁শ্রম	-9.87695
▁পরিবারে	-9.87748
বান	-9.87767
▁এটার	-9.87787
▁দেখেন	-9.87816
▁তাহাদের	-9.87816
▁শেষের	-9.87884
▁বৈজ্ঞানিক	-9.87924
▁চলার	-9.88006
▁সমাজে	-9.88058
▁কারনে	-9.88072
▁নারীর	-9.88183
▁কাঠামো	-9.88191
▁সরে	-9.88329
▁থাকত	-9.88351
▁ঘুরে	-9.88434
▁মিলে	-9.88462
▁এইধরনের	-9.88492
▁সার্ভার	-9.88511
▁সং	-9.88595
▁পরিস্থিতিতে	-9.88633
▁খাওয়া	-9.88654
এইচ	-9.88657
▁বিশ্বকাপ	-9.88684
▁ব্যাপকভাবে	-9.88743
▁একসাথে	-9.88765
▁রুশ	-9.88769
▁চলো	-9.88796
মেন্ট	-9.88835
▁মাংস	-9.88841
▁কার্ড	-9.88846
▁সূচনা	-9.88961
গু	-9.88962
▁আওয়ামী	-9.89005
▁সংগঠনের	-9.89018
▁ঝুঁকি	-9.89035
▁বার্তার	-9.89164
▁ঐতিহ্য	-9.8921
▁অভ্যাস	-9.89263
▁রেখেছে	-9.89302
▁সিনেমা	-9.89306
জো	-9.89418
▁বলো	-9.89446
রাজ	-9.89475
▁ক্ষমতার	-9.89479
▁পুরনো	-9.89483
▁সড়ক	-9.89487
▁এইচ	-9.89563
▁ঘরের	-9.89622
▁আকাঙ্ক্ষা	-9.89631
▁করলাম	-9.89646
▁আমদানি	-9.89664
▁প্রতিষ্ঠার	-9.89683
ত্ত	-9.89726
▁পেরেছিলেন	-9.89806
▁কুমার	-9.89827
▁এনে	-9.89943
▁প্রবন্ধে	-9.90038
▁প্রকৌশল	-9.90064
▁মনের	-9.90085
▁হেই	-9.90096
▁কেটে	-9.90104
▁সেন্টার	-9.90154
▁অসুস্থ	-9.90235
▁কারখানা	-9.90241
▁ব্লক	-9.90298
চার	-9.90311
েস	-9.9038
স্টার	-9.90528
▁খ্রীষ্টান	-9.9059
▁অন্যায়	-9.90641
▁বিবেচিত	-9.90644
▁অনুচ্ছেদ	-9.90645
▁পশ্চিমবঙ্গ	-9.90687
▁বৈধ	-9.90709
▁সুস্থ	-9.90757
▁মহিলাদের	-9.9078
▁ক্ষেত্রের	-9.9079
▁বেরিয়ে	-9.90857
▁জাপানের	-9.90871
▁উদ্ভিদ	-9.91047
▁সাবধান	-9.91076
▁একমত	-9.91164
▁সোনা	-9.91182
▁দেখো	-9.91217
▁জানতেন	-9.91224
▁৩৯	-9.91238
▁প্রজ্ঞা	-9.91286
▁দিল	-9.91298
▁আবু	-9.91442
▁ধরতে	-9.91468
▁পার্ক	-9.91499
▁]	-9.91502
▁অনুমান	-9.91525
▁খেতে	-9.91537
▁ঘনিষ্ঠ	-9.91568
▁ভাববাদী	-9.9157
▁৫১	-9.91583
▁ইতিবাচক	-9.91611
▁ইন্টারন্যাশনাল	-9.91614
▁আচ্ছা	-9.91724
▁উইকেট	-9.91743
▁ঘন	-9.91809
▁প্রজাতি	-9.91836
▁অসম্ভব	-9.9188
▁দৈনিক	-9.91883
▁শিষ্যদের	-9.91883
ঈশ্বর	-9.91934
▁কপি	-9.91954
ধ	-9.92011
তোমরা	-9.92023
▁প্রেস	-9.92031
▁ব্যুরো	-9.9204
▁শ্রেণীর	-9.92052
▁যাবার	-9.92062
▁৫২	-9.92121
গণের	-9.92138
▁চ	-9.92179
▁পেয়েছিল	-9.92212
▁অতএব	-9.92223
কেও	-9.92323
▁পিটার	-9.92333
▁সকালে	-9.92334
াম	-9.92494
▁কলকাতার	-9.92519
▁রাজস্ব	-9.92574
▁বিদ্রোহ	-9.92577
▁পৌঁছে	-9.92625
▁খালি	-9.92646
▁অব্যাহত	-9.92766
বিদ্যা	-9.92786
▁সো	-9.92795
ষ্ট	-9.92872
▁পাখি	-9.92895
▁তখনই	-9.92951
▁সহকারে	-9.92982
▁লো	-9.93058
▁সাইট	-9.93119
▁পরিত্যাগ	-9.9313
▁সমর্থ	-9.93199
▁মেয়েদের	-9.93233
▁স্মৃতি	-9.93234
▁সন্তানের	-9.93267
▁মাই	-9.93301
▁রয়েছেন	-9.9335
▁প্রণয়ন	-9.93449
▁১৯৯৭	-9.93453
িস	-9.935
▁বিশ্লেষণ	-9.9351
▁কিছুদিন	-9.93536
▁মিশর	-9.9354
৬০	-9.9365
▁লিপিবদ্ধ	-9.93732
▁তখনও	-9.93779
▁বিনিয়োগ	-9.93815
▁প্রথা	-9.93851
▁আগুন	-9.93889
▁লোককে	-9.93921
▁স্বর্গে	-9.9395
▁উচিৎ	-9.94007
▁ভবিষ্যতে	-9.94015
▁সংস্কৃতির	-9.94047
▁কার্য	-9.94117
▁৪৯	-9.94373
▁শমূয়েল	-9.9439
▁রাখুন	-9.94395
৮০	-9.94428
▁চিৎকার	-9.94448
▁সহকারী	-9.94499
চিত্র	-9.945
▁পর্যবেক্ষণ	-9.94556
হিতোপদেশ	-9.94599
রী	-9.94646
▁কলা	-9.94651
▁অনুশীলন	-9.94686
▁শতাব্দী	-9.94694
▁সবুজ	-9.94697
▁জা	-9.94711
▁দক্ষ	-9.94749
▁বো	-9.94807
▁আলি	-9.94874
▁বলছেন	-9.94875
গার	-9.94918
▁ভাইদের	-9.94944
▁কিংডম	-9.94951
▁স্ত্রীর	-9.94987
▁ইস্ট	-9.94988
▁জনের	-9.94996
▁অলিম্পিক	-9.94999
▁মন্ত্রণালয়ের	-9.95065
▁জানিয়েছেন	-9.95072
▁৫৫	-9.95183
ডে	-9.95226
জাত	-9.9526
▁যাক	-9.95296
▁টুইটারে	-9.95301
▁নিয়েছিল	-9.95383
?'	-9.95403
▁জনগণ	-9.95462
▁সুপারিশ	-9.95498
▁পাট	-9.95582
▁জেলে	-9.9559
▁সমৃদ্ধ	-9.95594
▁বিপরীত	-9.95611
▁অনন্ত	-9.95632
▁বাইরের	-9.95664
▁পো	-9.95674
▁পাসওয়ার্ড	-9.95675
▁শুরুর	-9.95714
▁এশিয়ার	-9.9574
▁সমিতি	-9.95749
▁অধিকারী	-9.95754
▁ধনী	-9.95785
▁শক্ত	-9.95785
▁যেকোন	-9.95798
▁চি	-9.95813
▁দমন	-9.95871
▁সত্যের	-9.95877
▁অবৈধ	-9.95898
▁রাজার	-9.96005
▁যৌথ	-9.96011
৪৩	-9.96014
▁ব্যবহূত	-9.96067
▁প্রত্যাশা	-9.96075
▁প্রকৃতি	-9.96129
▁শ্রেণী	-9.96145
▁পদার্থ	-9.96153
▁পৌরসভা	-9.96181
▁ফ	-9.96184
▁ক্যাপ্টেন	-9.96243
ন্ত	-9.96339
▁রূপান্তর	-9.96378
▁ধরার	-9.96496
▁সেখান	-9.96592
▁নিকটে	-9.96736
▁হাসপাতালে	-9.96817
▁এগুলি	-9.96829
▁শ্রী	-9.96865
▁পড়েন	-9.96893
▁আনতে	-9.96906
▁পড়াশোনা	-9.96915
▁উইন্ডো	-9.96918
▁কাগজ	-9.96953
▁সৃষ্ট	-9.96976
▁রাশিয়ার	-9.97006
▁পার্টির	-9.97044
খা	-9.97053
▁প্রার্থী	-9.97082
▁আসলেই	-9.97086
▁৪৩	-9.97422
▁মৎস্য	-9.97427
▁কাটিয়ে	-9.97532
▁ইংল্যান্ড	-9.97562
▁উনি	-9.97647
▁বিপদ	-9.97667
▁পরিচালনার	-9.97675
▁যুগে	-9.97676
▁বাড়িয়ে	-9.97689
▁সেনা	-9.97702
▁পেশাদার	-9.97709
▁পেয়েছেন	-9.97756
▁নির্মাণের	-9.97768
▁ইতিমধ্যেই	-9.97847
▁এটির	-9.9789
▁অনুগত	-9.9804
▁অদ্ভুত	-9.9806
▁দশক	-9.9807
▁১৯৯৫	-9.98108
▁সৈন্য	-9.98167
৪২	-9.98191
্র	-9.98212
▁সাম্রাজ্য	-9.98215
▁রঙের	-9.98239
▁সংবাদপত্র	-9.98244
▁গরম	-9.98284
▁ডা	-9.98377
▁বাই	-9.98463
▁রোমান	-9.98563
▁জাপান	-9.98595
▁চাষ	-9.98647
▁করুক	-9.9878
▁বেতন	-9.98803
▁এসেছি	-9.98832
▁বীজ	-9.98905
▁শত্রু	-9.98931
▁শনাক্ত	-9.98971
▁শীর্ষ	-9.99063
▁প্রেমময়	-9.99085
▁ব্যতীত	-9.99096
▁অপ	-9.99126
▁স্পষ্টভাবে	-9.99132
▁বিচারক	-9.99155
▁সহিত	-9.99219
▁এয়ার	-9.99232
আদিপুস্তক	-9.99261
▁সাহায্যের	-9.99348
▁মনুষ্য	-9.99443
▁ভালোবাসা	-9.99477
▁লাভের	-9.99543
▁প্রকাশের	-9.99604
গান	-9.99607
▁যাব	-9.99621
▁শতকে	-9.99623
▁ইহা	-9.9967
বিশিষ্ট	-9.99694
▁কলেজের	-9.99702
▁উঠেছিল	-9.99711
সংক্রান্ত	-9.99727
▁পল	-9.99816
▁মেলামেশা	-9.99853
▁সাব	-9.99887
▁৪৬	-9.99913
▁কর্তৃত্ব	-9.99921
▁/	-9.99924
▁বন্দী	-9.99925
▁শস্য	-9.99968
▁সংগৃহীত	-9.9997
▁তৎকালীন	-10.0003
▁কল্যাণ	-10.0009
▁কিশোর	-10.001
▁সদাপ্রভু	-10.0011
▁কংগ্রেস	-10.0016
▁লন্ডন	-10.0022
▁প্রতিরক্ষা	-10.0022
ূ	-10.0032
কারীদের	-10.0033
▁যোগ্যতা	-10.004
▁হাসান	-10.0041
▁কৃতজ্ঞ	-10.0049
▁ফিফা	-10.0063
▁ঘটনায়	-10.0064
▁করিলেন	-10.0065
▁কথাবার্তা	-10.0066
▁আইনে	-10.0066
▁৪৪	-10.0067
▁আজ্ঞা	-10.0073
▁অভ্যন্তরীণ	-10.0074
▁করলো	-10.0075
▁উজ্জ্বল	-10.0078
▁ডেভিড	-10.008
▁খানের	-10.0082
▁মুগল	-10.0102
▁সৈয়দ	-10.0103
৪৭	-10.0105
দে	-10.0107
▁কেহ	-10.0108
▁ওয়েস্ট	-10.0108
▁স্পর্শ	-10.011
▁পূর্ববর্তী	-10.0116
▁পতাকা	-10.0119
▁অনুমোদিত	-10.0121
▁বংশ	-10.0126
▁সেন	-10.0126
▁৪১	-10.0137
ল্ড	-10.0137
▁মিশন	-10.014
%)	-10.014
ৈ	-10.0143
▁বিশেষজ্ঞ	-10.0144
▁পাঁচটি	-10.0146
▁ব্যক্তিত্ব	-10.0157
▁বিশেষত	-10.016
▁ভেঙ্গে	-10.0168
▁ইবনে	-10.0172
▁আলোচনার	-10.0177
▁আন্তরিক	-10.0181
▁উপন্যাস	-10.019
▁হইয়া	-10.0194
▁মিশরের	-10.0197
▁অথচ	-10.0204
▁জেমস	-10.0205
▁৬৫	-10.0206
▁উন্নয়নের	-10.0206
▁সেনাবাহিনীর	-10.0206
▁ধারার	-10.0206
স্বরূপ	-10.0216
পো	-10.0217
গ্রাম	-10.0218
▁সকাল	-10.0218
▁শ্রদ্ধা	-10.0223
▁সেখানকার	-10.023
পড়ুন	-10.0233
▁চালানো	-10.0236
দেশ	-10.0239
ঞ্জ	-10.0244
▁কলকাতায়	-10.0263
আপ	-10.0264
▁সেনাবাহিনী	-10.0272
▁কৃষক	-10.0278
▁তম	-10.0282
▁১৯৬০	-10.0292
▁পরিশ্রম	-10.0292
▁পুরুষদের	-10.0296
▁বাজারে	-10.0299
▁এদিকে	-10.03
ছিলাম	-10.0307
▁রাজি	-10.0313
িতে	-10.0314
▁১৯৫০	-10.0316
▁অধ্যয়নের	-10.0317
▁অনুষ্ঠানের	-10.0324
▁টন	-10.0332
তু	-10.0335
▁চুক্তির	-10.0343
▁রাজশাহী	-10.0344
▁মাঠ	-10.0345
▁ম্যান	-10.035
▁নিউজ	-10.0352
▁স্পষ্টতই	-10.0353
▁ভাড়া	-10.036
▁প্রচারণা	-10.0363
▁এফ	-10.0366
▁প্রাদেশিক	-10.0367
▁কার্যভার	-10.0374
▁বিতর্ক	-10.0377
▁সূর্য	-10.038
য়ো	-10.0381
▁দুইটি	-10.0385
▁জানিয়েছে	-10.0386
েল	-10.0396
▁সচিব	-10.04
▁পাশ	-10.0402
*	-10.0413
▁শিশুর	-10.0437
▁টাওয়ার	-10.0438
▁রঙ	-10.0444
▁অফিসে	-10.0445
▁বললে	-10.0445
▁জোরালো	-10.0446
▁সফটওয়্যার	-10.0446
▁লিখে	-10.0452
▁পরিচর্যার	-10.0453
▁অনেকটা	-10.0465
শো	-10.0466
৪৬	-10.047
▁বায়ু	-10.0477
বর্গ	-10.0478
▁আদালতে	-10.0481
▁গুরু	-10.0484
▁বেল	-10.0484
▁পারবো	-10.0489
▁বুদ্ধি	-10.0492
▁বন্দি	-10.0498
▁নথি	-10.0502
▁শুভ	-10.0512
▁আসো	-10.0512
▁গভীরভাবে	-10.0512
▁মাটি	-10.0514
▁এখনই	-10.0517
▁উপাসনার	-10.0519
▁ইস্রায়েল	-10.0523
▁রাজনীতি	-10.0533
েশন	-10.0533
৭০	-10.0536
▁বাঁধ	-10.0543
▁অতঃপর	-10.0544
গীত	-10.0546
▁সীমান্ত	-10.0548
▁ধন	-10.0548
▁খ্রীষ্টানদের	-10.0558
▁কাঠ	-10.0558
▁নিয়মিতভাবে	-10.0561
▁নব	-10.0566
▁বিবাহিত	-10.0569
▁বন্যা	-10.0571
▁অগ্রসর	-10.0576
▁৫৩	-10.0578
▁মন্দিরের	-10.0584
▁স্বল্প	-10.0589
▁নিষেধাজ্ঞা	-10.0589
▁ট্রেন	-10.0593
▁পরেই	-10.0596
▁ইউনিভার্সিটি	-10.0602
কেই	-10.0602
▁রোগের	-10.0603
লাল	-10.0607
গি	-10.061
রাম	-10.061
▁১৯৯২	-10.0611
▁খ্রিস্টানরা	-10.0618
▁আক্রমণের	-10.0619
▁প্রবণতা	-10.0621
▁আটক	-10.063
মুক্ত	-10.0634
▁সাধন	-10.0638
▁জাতিসংঘের	-10.0642
▁বর্ণিত	-10.0647
৪৮	-10.0648
▁শু	-10.0648
▁সংবিধান	-10.0655
▁অন্যের	-10.0657
▁যেমনটা	-10.0658
▁সিলেট	-10.0661
▁ভালভাবে	-10.0663
▁চোখের	-10.0668
▁ফাঁকা	-10.0671
▁দোকান	-10.0672
সম্পন্ন	-10.0673
▁গির্জা	-10.0679
েও	-10.068
▁জ	-10.0698
▁মুদ্রণ	-10.07
▁সংগ্রহের	-10.0708
▁পাহাড়	-10.071
▁সরল	-10.0712
▁শে	-10.0721
▁কন	-10.0721
▁টিকে	-10.0724
▁বক্তব্য	-10.0735
▁গাছের	-10.0736
সো	-10.074
▁কারও	-10.0744
▁ফেলার	-10.0748
▁জলবায়ু	-10.0751
▁প্রকাশক	-10.0752
▁রাগ	-10.0753
▁উপেক্ষা	-10.0757
▁মজা	-10.0761
▁ব্যক্তিগতভাবে	-10.0762
▁চিত্রিত	-10.0763
▁ক্ষতিকর	-10.0764
▁বোর্ডের	-10.0765
▁বুক	-10.0769
▁বিবৃতি	-10.0771
▁প্রস্তুতি	-10.0772
▁ওয়া	-10.0772
ন্ট	-10.0778
▁পরিষেবা	-10.0781
০৮	-10.0783
▁দেবার	-10.0783
▁জনসাধারণের	-10.0802
▁ঘুম	-10.0803
▁জড়িয়ে	-10.0804
▁পর্যায়ের	-10.0804
▁বিশ	-10.0806
▁নোট	-10.0807
▁বাঁধা	-10.0807
▁সমন্বয়	-10.0808
▁লর্ড	-10.0808
▁সদস্যরা	-10.0809
▁জিন	-10.0811
▁মানচিত্র	-10.0816
▁যিশুকে	-10.0818
▁২০০	-10.0822
▁সম্পর্কের	-10.083
িল	-10.0832
▁বিক্রয়	-10.0839
▁ছাপ	-10.0848
▁বর্ণ	-10.0864
▁ব্যবসায়ী	-10.0867
▁তাহারা	-10.0868
▁বলবে	-10.0871
▁দিলে	-10.0876
▁বাচ্চাদের	-10.0885
▁পারছি	-10.0887
▁ফিল্ম	-10.0888
▁অনলাইনে	-10.0889
▁ইয়া	-10.0893
▁পারতেন	-10.0895
▁শাস্ত্রীয়	-10.0895
▁সৃষ্টির	-10.0897
▁লিঙ্গ	-10.0899
▁চে	-10.09
স্ক	-10.0906
▁ইরান	-10.091
▁চুপ	-10.0913
▁হৃদয়ে	-10.0913
▁মতোই	-10.0915
▁জানানোর	-10.0916
ৌ	-10.0916
▁সাক্ষী	-10.0919
্ম	-10.092
▁আরোপ	-10.0922
▁চেক	-10.0927
▁জ্যাক	-10.0927
▁বিপুল	-10.093
▁প্রতিযোগিতার	-10.0932
▁পুরষ্কার	-10.0942
▁মিশরীয়	-10.0943
▁সুর	-10.0946
▁আদিবাসী	-10.0952
▁নর	-10.0955
সমস্ত	-10.0961
▁যতক্ষণ	-10.0962
▁অভিনয়ের	-10.0963
▁হব	-10.0969
▁বর	-10.0971
িয়	-10.0972
▁খেয়ে	-10.0974
▁থাকায়	-10.0975
▁স্টেট	-10.0976
▁সেটাকে	-10.098
কম	-10.0988
▁দাঁড়ায়	-10.0989
পাড়া	-10.099
▁দৃষ্টান্ত	-10.0995
▁নৌকা	-10.1005
▁কর্পোরেশন	-10.1009
▁পরিবহন	-10.101
▁মাত্রা	-10.1017
▁উপস্থাপনা	-10.1025
▁দায়ূদের	-10.1025
▁কাঠের	-10.1027
▁জনগোষ্ঠীর	-10.1029
▁১৯৯৩	-10.1031
▁পাকিস্তানে	-10.1032
▁রাখি	-10.1036
▁শোক	-10.1046
▁ক্রিকেটে	-10.1049
