.	-3.19341
▁the	-3.21771
,	-3.25763
▁of	-3.6796
▁and	-3.96388
s	-3.97779
▁to	-3.99168
▁in	-4.13885
▁a	-4.27941
'	-4.63089
▁is	-4.84438
▁that	-5.04177
-	-5.0931
▁for	-5.10169
▁was	-5.14712
▁"	-5.19418
▁The	-5.28623
▁on	-5.34808
▁I	-5.40419
▁(	-5.43514
▁with	-5.4452
▁as	-5.48355
?	-5.48494
▁you	-5.53212
▁by	-5.55417
▁be	-5.57765
▁are	-5.63503
)	-5.64391
▁it	-5.66011
:	-5.66501
▁his	-5.69047
▁from	-5.70321
▁not	-5.77831
▁he	-5.88467
▁have	-5.88483
▁or	-5.90618
▁-	-5.91588
▁at	-5.92226
▁this	-5.96225
t	-6.0174
▁an	-6.03203
ing	-6.03727
▁we	-6.06691
"	-6.07736
▁In	-6.17612
▁will	-6.19894
▁has	-6.2272
▁were	-6.2405
▁their	-6.24774
ed	-6.24779
▁	-6.30017
▁who	-6.32257
▁can	-6.35543
▁one	-6.37137
;	-6.37833
▁they	-6.3839
▁He	-6.39908
▁Jehovah	-6.40594
!	-6.41427
▁had	-6.41596
▁all	-6.41989
▁God	-6.44459
."	-6.47741
▁which	-6.50996
▁It	-6.5448
d	-6.55616
▁about	-6.59607
▁also	-6.61132
▁but	-6.62694
▁our	-6.63087
▁A	-6.63432
▁do	-6.63699
▁people	-6.64054
▁your	-6.65316
a	-6.67529
▁been	-6.67955
▁him	-6.73556
▁what	-6.75304
▁time	-6.76034
▁them	-6.77162
▁me	-6.77338
▁her	-6.77964
▁us	-6.81405
▁other	-6.83094
▁when	-6.85052
▁my	-6.8556
▁out	-6.86069
m	-6.87051
▁up	-6.87904
▁more	-6.90006
▁first	-6.90584
▁would	-6.91363
▁What	-6.92646
▁so	-6.95857
ly	-6.96552
▁there	-6.97006
▁You	-6.97167
▁may	-7.01202
▁Bangladesh	-7.01738
▁some	-7.02414
▁such	-7.03521
▁This	-7.04566
e	-7.05703
▁no	-7.05745
▁Jesus	-7.06238
▁[	-7.07611
▁its	-7.08113
▁'	-7.08211
▁Bible	-7.08753
er	-7.0932
▁into	-7.09688
re	-7.10818
▁We	-7.1155
▁life	-7.13123
▁any	-7.13886
▁than	-7.14049
▁two	-7.14494
▁if	-7.17434
▁under	-7.17918
▁over	-7.18496
▁many	-7.19391
▁like	-7.19438
▁only	-7.20096
▁years	-7.20273
y	-7.20429
▁she	-7.21547
▁after	-7.21942
]	-7.23128
▁did	-7.23868
▁work	-7.29935
▁made	-7.30222
i	-7.30766
▁those	-7.31934
▁these	-7.32989
▁world	-7.33448
▁But	-7.33626
...	-7.34228
▁said	-7.36785
▁know	-7.37116
▁India	-7.37374
▁1	-7.38169
th	-7.38828
▁could	-7.39393
▁how	-7.39595
▁new	-7.42525
▁should	-7.42784
▁They	-7.42956
▁And	-7.43334
▁now	-7.4402
▁government	-7.45292
▁How	-7.45681
▁most	-7.46823
▁way	-7.46857
▁make	-7.47346
es	-7.47589
▁good	-7.47912
▁2	-7.49378
▁being	-7.50307
▁man	-7.50563
▁then	-7.51331
▁day	-7.52015
▁No	-7.53085
al	-7.53855
▁where	-7.53921
▁through	-7.55017
▁She	-7.55022
▁just	-7.55791
in	-7.56078
▁against	-7.56119
▁As	-7.56271
▁used	-7.56369
▁well	-7.56426
▁help	-7.57294
▁even	-7.58199
▁part	-7.59694
▁If	-7.59697
▁see	-7.60417
r	-7.60471
/	-7.61357
▁country	-7.61714
I	-7.62571
▁get	-7.62682
,"	-7.63274
▁between	-7.6409
▁because	-7.6425
▁during	-7.65471
▁family	-7.65588
ll	-7.65889
▁go	-7.65908
▁right	-7.6596
▁take	-7.66275
▁before	-7.66704
),	-7.67101
▁very	-7.67537
n	-7.6846
▁need	-7.69544
▁use	-7.70397
▁here	-7.71716
▁name	-7.72465
▁back	-7.74331
▁On	-7.74434
▁year	-7.7444
S	-7.74458
▁There	-7.74997
▁love	-7.75203
▁three	-7.75685
▁When	-7.75872
▁does	-7.76214
▁For	-7.76637
▁come	-7.77175
▁Bengal	-7.77276
▁want	-7.79381
b	-7.79552
▁So	-7.80005
▁Indian	-7.82045
▁children	-7.82441
the	-7.82456
▁down	-7.83166
▁own	-7.83856
o	-7.84844
▁number	-7.85915
▁others	-7.85977
The	-7.86728
▁must	-7.8736
▁same	-7.88312
▁things	-7.88761
▁don	-7.89019
▁place	-7.8956
▁That	-7.90396
▁state	-7.90753
▁3	-7.91082
▁person	-7.91587
▁much	-7.9194
ve	-7.92356
▁called	-7.93697
▁known	-7.93785
▁became	-7.94735
▁found	-7.96162
▁shall	-7.96517
an	-7.97049
▁long	-7.97192
▁while	-7.97297
▁After	-7.97301
▁another	-7.97483
c	-7.98694
▁death	-7.99439
▁city	-7.99492
▁film	-7.99717
▁At	-7.99899
▁women	-7.99977
▁water	-8.01894
▁Dhaka	-8.02292
▁Pakistan	-8.02348
▁human	-8.02738
▁system	-8.02814
▁To	-8.03372
▁home	-8.03382
▁Why	-8.03393
▁University	-8.03893
▁both	-8.03994
▁New	-8.04139
▁each	-8.04241
▁later	-8.04437
▁district	-8.04789
▁say	-8.05167
▁still	-8.05293
A	-8.0557
▁different	-8.06429
▁give	-8.0731
▁become	-8.07955
▁page	-8.08317
▁Paul	-8.08566
▁His	-8.08589
).	-8.09122
▁took	-8.09146
▁came	-8.09827
▁Kingdom	-8.09835
▁men	-8.10516
▁end	-8.10578
▁think	-8.10688
▁Christian	-8.10703
▁World	-8.10843
▁including	-8.10858
▁example	-8.11385
▁Do	-8.12082
▁last	-8.13168
▁power	-8.13388
▁One	-8.13487
▁School	-8.13488
▁population	-8.13818
▁10	-8.13854
▁service	-8.1393
▁However	-8.14639
▁6	-8.14664
▁never	-8.15468
▁century	-8.15771
▁important	-8.15827
▁un	-8.1627
▁5	-8.16394
▁C	-8.16404
▁All	-8.16961
▁every	-8.17126
▁book	-8.17158
▁around	-8.17332
▁since	-8.1757
▁4	-8.17588
▁great	-8.17673
▁find	-8.1777
▁father	-8.17815
▁order	-8.17849
▁John	-8.17983
▁days	-8.18049
▁says	-8.1843
.-	-8.1911
▁15	-8.19728
▁got	-8.20009
▁school	-8.20236
▁area	-8.20585
▁public	-8.20782
▁without	-8.20795
▁set	-8.20796
▁too	-8.21474
E	-8.23638
▁United	-8.2372
▁going	-8.23819
▁E	-8.23974
▁Khan	-8.24344
▁show	-8.2483
▁S	-8.24864
man	-8.25134
▁means	-8.25483
▁among	-8.25764
▁following	-8.26016
▁land	-8.26774
▁earth	-8.268
k	-8.26986
▁off	-8.27559
▁Christ	-8.27966
▁second	-8.28224
▁war	-8.28678
▁national	-8.29125
▁group	-8.29145
."-	-8.29351
or	-8.29493
▁again	-8.29493
▁Witnesses	-8.29936
▁might	-8.29945
▁political	-8.30132
▁few	-8.30558
▁why	-8.3076
▁20	-8.31194
C	-8.3127
▁news	-8.31292
▁local	-8.3135
▁times	-8.31437
▁away	-8.31481
▁am	-8.31489
▁National	-8.31513
▁four	-8.31554
▁study	-8.31776
▁heart	-8.31792
▁spirit	-8.31805
▁today	-8.32117
▁re	-8.32122
able	-8.32423
▁left	-8.32433
ar	-8.32584
▁started	-8.32856
▁law	-8.33524
ers	-8.33798
▁won	-8.33873
▁Some	-8.34012
▁began	-8.34217
▁B	-8.35062
▁12	-8.35127
▁Al	-8.35523
pur	-8.3563
▁17	-8.3565
▁information	-8.35734
▁words	-8.36294
▁high	-8.36374
▁old	-8.36555
▁young	-8.36562
▁wrote	-8.36659
▁given	-8.36963
h	-8.37001
▁case	-8.37067
▁language	-8.37388
▁house	-8.37915
to	-8.37951
▁faith	-8.38443
▁put	-8.38682
▁Christians	-8.39083
▁keep	-8.39404
▁until	-8.3944
▁age	-8.39524
▁members	-8.39576
▁son	-8.39589
▁May	-8.3977
▁16	-8.3995
▁true	-8.40076
▁social	-8.40305
▁English	-8.40312
▁early	-8.40504
▁million	-8.40781
▁7	-8.40839
▁congregation	-8.40937
▁little	-8.40943
▁#	-8.40958
▁de	-8.41018
▁education	-8.41127
▁...	-8.4113
▁something	-8.41174
▁live	-8.41326
▁hand	-8.41644
ness	-8.41835
ul	-8.41877
▁often	-8.42369
▁College	-8.42541
▁spiritual	-8.43218
▁Act	-8.43371
▁course	-8.43614
▁Government	-8.43923
▁March	-8.4419
▁period	-8.44332
▁himself	-8.4451
▁born	-8.44563
▁several	-8.4476
ic	-8.45404
▁km	-8.46124
?"	-8.46212
ur	-8.46516
▁8	-8.46644
▁let	-8.4671
▁support	-8.46736
▁held	-8.46901
▁British	-8.47282
▁mother	-8.47394
▁Muslim	-8.47756
▁These	-8.48377
",	-8.4862
g	-8.48782
na	-8.49244
▁read	-8.49335
▁look	-8.49464
▁small	-8.49865
▁within	-8.50085
▁South	-8.50389
▁making	-8.50538
▁9	-8.50677
▁My	-8.50691
▁14	-8.50848
▁(1	-8.50916
▁18	-8.51124
▁money	-8.5143
▁non	-8.51431
▁full	-8.51476
▁food	-8.51543
▁five	-8.5157
▁parents	-8.51834
▁feel	-8.51897
▁large	-8.52087
on	-8.52092
▁religious	-8.52191
▁next	-8.52196
▁Peter	-8.52215
▁child	-8.52231
▁along	-8.52241
▁11	-8.52374
ra	-8.52709
▁countries	-8.52846
▁went	-8.53005
▁member	-8.53289
▁able	-8.53452
▁best	-8.53512
▁told	-8.53551
▁result	-8.53664
▁December	-8.53683
l	-8.53907
▁An	-8.53963
▁media	-8.54063
B	-8.54096
▁truth	-8.54344
▁history	-8.54634
▁doing	-8.54778
▁present	-8.54846
▁upon	-8.55225
▁team	-8.55411
▁East	-8.55486
▁West	-8.55553
▁January	-8.55672
▁With	-8.56024
▁development	-8.56026
▁received	-8.56229
▁though	-8.56632
▁word	-8.56718
en	-8.5672
▁War	-8.56941
".	-8.56973
▁U	-8.5715
▁message	-8.57164
▁International	-8.57309
▁13	-8.57332
▁always	-8.57346
▁published	-8.57434
u	-8.57503
▁having	-8.57638
▁taken	-8.57668
▁April	-8.57811
▁established	-8.57854
ta	-8.57886
M	-8.58019
▁free	-8.58327
▁mind	-8.58808
▁form	-8.58888
▁thought	-8.59219
▁High	-8.59338
▁By	-8.59366
▁really	-8.59841
ity	-8.60229
▁open	-8.60333
▁students	-8.60342
▁far	-8.60845
▁video	-8.61533
▁M	-8.61566
la	-8.6181
▁body	-8.61995
▁rate	-8.62168
▁wife	-8.62293
▁woman	-8.62907
▁however	-8.62933
▁post	-8.6298
▁From	-8.63213
▁view	-8.63617
▁police	-8.64331
▁role	-8.6447
▁died	-8.64494
▁together	-8.64535
▁head	-8.64547
▁living	-8.64607
▁ever	-8.64741
▁gave	-8.65115
le	-8.65236
▁August	-8.6528
▁Then	-8.65332
▁done	-8.65361
▁tell	-8.65393
▁various	-8.65852
▁According	-8.66122
▁less	-8.66193
▁@	-8.66256
▁During	-8.66319
▁special	-8.66531
▁better	-8.66546
▁June	-8.66814
▁side	-8.66875
ism	-8.6703
▁change	-8.6713
▁face	-8.67336
▁Now	-8.67645
▁T	-8.68107
▁international	-8.68186
▁named	-8.68227
▁cannot	-8.6884
▁call	-8.68959
▁believe	-8.69052
▁October	-8.69388
▁President	-8.69502
▁Many	-8.69696
▁fact	-8.69746
▁based	-8.69761
▁night	-8.69794
▁brother	-8.69961
▁19	-8.70025
▁O	-8.70348
▁July	-8.70386
▁due	-8.70491
▁Yes	-8.70542
▁using	-8.70855
▁ones	-8.70883
▁main	-8.71196
▁D	-8.71326
▁learn	-8.71398
▁February	-8.71495
▁Israel	-8.71877
▁killed	-8.71895
▁States	-8.72196
▁played	-8.72313
▁American	-8.72621
▁30	-8.72654
▁brothers	-8.72678
▁King	-8.72888
▁near	-8.72955
▁November	-8.7311
▁point	-8.73128
▁K	-8.73394
ation	-8.7362
▁hope	-8.73733
▁rights	-8.74195
▁village	-8.74227
▁asked	-8.74245
▁League	-8.7431
▁general	-8.74394
▁Be	-8.74886
▁include	-8.75009
▁Award	-8.75117
▁September	-8.75407
▁Let	-8.75444
▁Minister	-8.75457
▁seen	-8.75554
▁located	-8.76261
▁control	-8.76289
▁Word	-8.76317
▁knowledge	-8.7648
▁themselves	-8.76633
▁activities	-8.76776
▁David	-8.76875
▁community	-8.76906
▁Our	-8.77108
▁possible	-8.7732
p	-8.77743
▁close	-8.77798
▁already	-8.77849
li	-8.77959
▁company	-8.77964
▁Ali	-8.78224
▁ministry	-8.78446
▁report	-8.78516
▁per	-8.78655
▁areas	-8.79249
▁kind	-8.7932
▁major	-8.79338
T	-8.79889
▁saw	-8.79901
▁health	-8.79977
▁thing	-8.79997
▁army	-8.80075
st	-8.80137
▁building	-8.80143
▁P	-8.80558
▁&	-8.80909
▁matter	-8.81074
▁list	-8.8111
▁average	-8.81287
▁reason	-8.81427
▁min	-8.81604
▁former	-8.81612
at	-8.81636
▁future	-8.81754
▁whole	-8.81776
▁Your	-8.81802
▁China	-8.81896
▁mean	-8.82189
▁common	-8.82271
us	-8.82296
ist	-8.82491
▁F	-8.82571
▁personal	-8.8272
ion	-8.82781
▁s	-8.82849
▁office	-8.82985
born	-8.83057
▁bring	-8.83117
▁female	-8.83274
▁Go	-8.83274
▁once	-8.83393
▁Not	-8.8357
▁District	-8.83614
▁care	-8.8378
▁sent	-8.84204
▁yet	-8.84261
▁peace	-8.84363
▁light	-8.84507
▁field	-8.84537
▁self	-8.84692
▁account	-8.84694
▁marriage	-8.84697
▁region	-8.84721
ma	-8.84722
▁line	-8.84886
▁G	-8.85217
▁real	-8.8528
▁written	-8.85321
▁freedom	-8.85354
▁talk	-8.85386
▁question	-8.85501
▁business	-8.85537
▁series	-8.85595
▁share	-8.8582
▁Ministry	-8.85924
▁military	-8.85945
ment	-8.85955
▁led	-8.86016
▁created	-8.86069
▁situation	-8.86327
ia	-8.86656
▁hard	-8.86729
▁25	-8.86786
▁understand	-8.86803
▁capital	-8.86972
▁Can	-8.87075
▁sure	-8.87186
▁file	-8.87384
▁anything	-8.874
▁months	-8.87435
▁brought	-8.87683
K	-8.87717
▁Are	-8.8786
▁six	-8.88018
▁purpose	-8.88241
▁movement	-8.88358
▁working	-8.88374
▁modern	-8.88975
▁society	-8.88988
▁taking	-8.89016
▁total	-8.89052
D	-8.89412
less	-8.89597
▁north	-8.8981
▁short	-8.89952
▁lost	-8.90077
▁dead	-8.90142
▁town	-8.90145
▁Cup	-8.90257
il	-8.90597
▁fine	-8.9072
▁General	-8.91011
▁nothing	-8.91123
▁level	-8.91282
▁Who	-8.91424
▁start	-8.91453
▁21	-8.91681
ri	-8.91715
▁worship	-8.91788
▁play	-8.91888
▁etc	-8.92047
▁lives	-8.92119
▁sub	-8.92122
▁party	-8.92132
de	-8.92163
▁rule	-8.92419
▁ask	-8.92432
▁Re	-8.92444
▁meeting	-8.92809
▁bad	-8.92863
▁considered	-8.92909
f	-8.93138
da	-8.93161
▁built	-8.93242
▁soon	-8.9356
▁Islam	-8.93837
▁Even	-8.93919
▁literacy	-8.94214
▁past	-8.94311
▁leave	-8.94319
▁someone	-8.94335
▁project	-8.9438
▁interest	-8.94499
ya	-8.9459
2	-8.94683
▁Father	-8.94778
▁provide	-8.94781
▁reading	-8.94834
▁Langdon	-8.94918
▁river	-8.95066
N	-8.95092
▁ancient	-8.9514
te	-8.9517
▁story	-8.95178
▁especially	-8.95228
▁served	-8.95369
▁Satan	-8.95387
▁Asia	-8.9542
▁didn	-8.956
▁eyes	-8.95835
▁While	-8.96095
▁music	-8.96189
▁Bengali	-8.96295
▁whom	-8.96423
▁Is	-8.96423
▁serve	-8.96433
▁Don	-8.96732
▁Best	-8.96742
▁Africa	-8.96763
▁Since	-8.96833
▁coming	-8.97041
▁State	-8.97243
▁article	-8.97251
▁Corinthians	-8.97585
▁popular	-8.97674
▁al	-8.97746
up	-8.97764
▁blood	-8.97937
▁least	-8.98158
▁24	-8.98484
▁problems	-8.98509
▁Mr	-8.98521
▁single	-8.98807
▁cause	-8.99044
▁Lord	-8.99064
▁works	-8.99214
▁half	-8.99232
▁appointed	-8.99243
▁continue	-8.99302
▁Where	-8.99431
▁available	-8.99511
▁List	-8.99527
▁further	-8.99687
▁saying	-8.99869
▁husband	-8.99967
▁released	-8.99995
per	-9.00001
▁(2	-9.00063
▁Day	-9.00113
▁problem	-9.00212
▁moved	-9.00259
▁week	-9.00474
▁wrong	-9.00693
7	-9.00731
▁Well	-9.00768
▁position	-9.00881
▁research	-9.00932
▁road	-9.01196
▁temple	-9.01298
-19	-9.0139
▁court	-9.01653
▁return	-9.01714
▁experience	-9.01731
▁questions	-9.01736
▁1,	-9.01746
▁US	-9.01877
▁issue	-9.02028
▁felt	-9.02119
ry	-9.02145
▁ago	-9.02165
▁America	-9.0217
▁institutions	-9.02189
▁Although	-9.02454
▁blog	-9.02464
5	-9.02482
▁turn	-9.02623
▁needed	-9.02657
▁act	-9.02934
▁People	-9.03036
▁friends	-9.03124
z	-9.03471
▁whether	-9.03651
▁lead	-9.03706
▁Shah	-9.03718
▁certain	-9.03823
▁Oh	-9.03823
▁final	-9.03866
▁apostle	-9.03903
▁run	-9.04014
▁Because	-9.04037
ka	-9.04066
▁according	-9.04177
▁Matthew	-9.04235
am	-9.04257
▁almost	-9.04278
▁married	-9.04344
▁king	-9.04434
no	-9.0455
▁books	-9.04573
as	-9.04712
▁outside	-9.04826
▁career	-9.04866
▁upazila	-9.05008
▁Bangla	-9.05062
▁co	-9.05152
▁stop	-9.05189
▁formed	-9.05199
▁enough	-9.05542
▁class	-9.05787
▁R	-9.05877
▁North	-9.06024
▁male	-9.06264
▁Union	-9.06345
▁joined	-9.06448
▁similar	-9.06771
▁training	-9.06963
▁Council	-9.07128
3	-9.07149
▁religion	-9.07451
▁station	-9.0751
▁election	-9.07531
Picture	-9.07725
▁official	-9.07754
ni	-9.07783
▁move	-9.07841
▁image	-9.07856
G	-9.07863
▁security	-9.07996
▁current	-9.08015
▁event	-9.08078
▁wanted	-9.08119
▁ways	-9.08153
▁friend	-9.08239
▁third	-9.0827
▁nation	-9.08326
▁Her	-9.08615
▁late	-9.0867
▁City	-9.08764
▁continued	-9.08823
▁consider	-9.0902
▁economic	-9.09057
▁attention	-9.09074
▁east	-9.09131
▁force	-9.09135
▁Of	-9.09259
▁23	-9.09286
▁Please	-9.09334
▁Upazila	-9.09504
P	-9.09505
▁foreign	-9.096
▁Law	-9.09627
▁provided	-9.09822
▁follow	-9.09882
0	-9.10116
▁strong	-9.10142
▁culture	-9.10304
▁Court	-9.10391
▁president	-9.10574
ne	-9.10659
▁respect	-9.1075
time	-9.10778
▁22	-9.10794
▁J	-9.10954
▁cricket	-9.11046
▁speak	-9.11063
▁across	-9.11523
▁Twitter	-9.11559
▁Hindu	-9.11685
and	-9.11757
▁involved	-9.11833
▁south	-9.11941
▁needs	-9.11948
▁e	-9.12009
▁fellow	-9.12036
O	-9.12045
▁rest	-9.12075
di	-9.12076
▁market	-9.12221
▁private	-9.12263
▁Commission	-9.1265
▁everything	-9.12761
▁L	-9.12762
▁Dr	-9.12849
el	-9.12867
▁holy	-9.12968
▁behind	-9.1301
▁action	-9.13239
▁heard	-9.13334
▁Europe	-9.13411
it	-9.13551
▁try	-9.1363
▁faithful	-9.13723
F	-9.13859
▁higher	-9.13971
▁month	-9.14045
▁fear	-9.14121
!"	-9.14262
▁Most	-9.14331
▁included	-9.14369
▁process	-9.14375
▁hear	-9.14449
▁Psalm	-9.14485
▁value	-9.14528
▁Timothy	-9.14601
20	-9.14655
▁fire	-9.14666
▁Man	-9.1472
▁giving	-9.14799
▁Congress	-9.14906
▁England	-9.14931
▁History	-9.14934
▁decision	-9.15043
▁knew	-9.15044
▁H	-9.1519
▁room	-9.15202
▁groups	-9.1524
▁organization	-9.15292
▁match	-9.15495
▁hours	-9.15644
▁Facebook	-9.15653
▁sense	-9.15656
rs	-9.15672
▁type	-9.15685
▁rather	-9.15701
4	-9.15719
▁season	-9.15793
▁clear	-9.15841
▁front	-9.16015
ian	-9.16056
▁French	-9.16413
ling	-9.1651
▁top	-9.16615
▁Chittagong	-9.1684
▁please	-9.16936
▁turned	-9.16936
▁above	-9.16953
▁happy	-9.17242
▁authority	-9.17249
▁access	-9.17309
▁Department	-9.1736
▁states	-9.17467
un	-9.17471
▁films	-9.17506
▁events	-9.17714
▁Un	-9.17783
▁lot	-9.17813
▁necessary	-9.17983
▁thus	-9.17984
▁Come	-9.17995
▁daughter	-9.18093
ate	-9.1815
ach	-9.18262
▁parts	-9.18565
▁literature	-9.1861
▁Bangladeshi	-9.18835
▁Chinese	-9.19003
▁p	-9.19013
▁developed	-9.19028
▁Bank	-9.19076
▁air	-9.19118
▁Calcutta	-9.19195
▁subject	-9.19201
est	-9.19225
▁student	-9.19238
▁section	-9.19297
▁term	-9.19317
ting	-9.1934
▁Egypt	-9.1936
▁date	-9.19391
ton	-9.19501
ary	-9.19925
▁York	-9.19972
▁First	-9.1998
▁relationship	-9.2
▁inside	-9.2014
▁either	-9.20221
▁meetings	-9.20292
day	-9.20361
▁central	-9.20424
▁Just	-9.20532
▁worked	-9.20568
▁material	-9.20626
▁idea	-9.20633
▁happened	-9.20731
▁source	-9.20784
▁services	-9.2081
▁elected	-9.20823
▁forces	-9.20849
▁workers	-9.20882
is	-9.20936
▁sea	-9.21047
▁helped	-9.2105
▁50	-9.21186
▁natural	-9.21195
▁Rahman	-9.21238
▁site	-9.21279
um	-9.21307
▁Party	-9.21429
▁Japan	-9.2146
▁shows	-9.21467
w	-9.2172
▁humans	-9.21788
▁ground	-9.21897
▁college	-9.21943
▁(18	-9.22169
▁pay	-9.22263
▁Yeah	-9.22363
▁disciples	-9.22381
▁answer	-9.22389
▁hold	-9.22441
▁trade	-9.22496
▁online	-9.22514
▁hands	-9.22536
▁art	-9.22601
▁N	-9.22696
▁De	-9.22729
▁prayer	-9.23046
▁car	-9.23237
▁preaching	-9.23324
▁toward	-9.23414
▁pre	-9.23473
▁visit	-9.23611
ive	-9.23705
ha	-9.23783
▁program	-9.23893
▁ten	-9.24171
▁difficult	-9.24201
▁Academy	-9.24205
▁Islamic	-9.24297
▁(1)	-9.24312
▁addition	-9.24335
▁poor	-9.24465
▁selected	-9.24617
▁attack	-9.24791
6	-9.24834
▁big	-9.24839
▁morning	-9.25002
▁40	-9.25132
ru	-9.25278
▁comes	-9.25289
ti	-9.25294
▁mentioned	-9.25307
▁followed	-9.25354
▁learned	-9.25434
▁evidence	-9.25727
▁Board	-9.25755
▁beginning	-9.25885
▁policy	-9.26013
▁seven	-9.26093
▁whose	-9.26109
▁largest	-9.2617
▁Jerusalem	-9.26225
▁teaching	-9.26246
co	-9.26251
▁Song	-9.26389
▁meet	-9.26604
ish	-9.2667
▁2016	-9.26703
▁sister	-9.26711
▁university	-9.26852
▁construction	-9.26881
▁Kolkata	-9.26906
H	-9.27002
▁0	-9.27054
▁Institute	-9.27068
▁languages	-9.27186
▁passed	-9.27231
W	-9.27339
▁girl	-9.2739
year	-9.27413
▁River	-9.27413
Matthew	-9.27481
▁production	-9.27666
▁Population	-9.27668
You	-9.27763
▁Son	-9.2781
▁writing	-9.27834
▁data	-9.28162
▁bank	-9.28188
age	-9.28204
▁stay	-9.28238
▁receive	-9.28353
▁door	-9.28381
▁usually	-9.2849
▁black	-9.2865
8	-9.28893
▁getting	-9.29008
▁conduct	-9.29072
▁joy	-9.29072
▁remain	-9.29113
▁text	-9.29145
▁gonna	-9.29196
▁officer	-9.29341
▁leaders	-9.29368
▁28	-9.29554
▁effect	-9.29555
▁television	-9.29568
▁Could	-9.29597
▁create	-9.29705
▁reported	-9.29711
▁percent	-9.29804
▁Committee	-9.29866
▁entire	-9.30033
▁European	-9.30068
▁makes	-9.30149
▁London	-9.30168
▁campaign	-9.30182
▁yourself	-9.30227
▁See	-9.30229
▁key	-9.30456
▁stand	-9.30463
▁Australia	-9.30983
▁trying	-9.31017
▁original	-9.31034
▁throughout	-9.31085
▁decided	-9.31113
▁Ahmed	-9.31337
▁job	-9.31416
ch	-9.31609
▁remember	-9.31821
ous	-9.31837
▁m	-9.32036
▁recent	-9.3205
be	-9.32134
▁La	-9.32184
▁conditions	-9.32321
▁26	-9.32322
do	-9.32598
▁letter	-9.32897
▁boy	-9.32997
▁Division	-9.33007
▁changed	-9.33078
▁servants	-9.33208
▁Those	-9.33346
j	-9.33364
▁tried	-9.33403
▁rural	-9.33433
▁related	-9.33477
▁thinking	-9.33529
▁record	-9.33627
▁offer	-9.33662
▁Yet	-9.3373
▁Prime	-9.33764
▁Or	-9.33836
ro	-9.33924
▁anyone	-9.33986
▁(19	-9.34018
▁2011	-9.34089
▁basis	-9.34096
▁kept	-9.34156
▁Good	-9.34157
▁violence	-9.34242
▁Get	-9.34309
▁James	-9.34341
▁St	-9.34438
▁Main	-9.34446
▁science	-9.34509
▁itself	-9.34692
▁Women	-9.35096
▁legal	-9.35476
▁opened	-9.35579
▁Muhammad	-9.35614
▁famous	-9.35635
out	-9.35658
▁W	-9.35698
▁else	-9.35862
▁game	-9.36062
ir	-9.36105
▁Internet	-9.36355
▁Thus	-9.3644
▁100	-9.36541
▁longer	-9.36566
▁industry	-9.36582
▁Sir	-9.36622
9	-9.36676
▁Me	-9.36833
ful	-9.36837
▁likely	-9.36879
▁Test	-9.36909
▁(2)	-9.36922
R	-9.36941
▁nations	-9.37096
▁looking	-9.37109
▁user	-9.37116
▁trust	-9.37166
▁leader	-9.37177
▁fight	-9.37382
▁Today	-9.37502
▁practice	-9.37519
▁alone	-9.37699
me	-9.37841
▁species	-9.37865
▁produced	-9.37877
▁Society	-9.37952
▁die	-9.38029
▁cases	-9.38077
▁leading	-9.38111
ad	-9.38126
▁allowed	-9.38165
▁physical	-9.38188
▁accept	-9.38205
va	-9.38299
▁El	-9.38358
▁spread	-9.38399
▁serving	-9.38464
▁2014	-9.38494
▁met	-9.38536
x	-9.38606
▁changes	-9.38796
▁Will	-9.38956
▁appeared	-9.39044
▁Here	-9.39058
▁described	-9.3909
▁avoid	-9.39269
▁caused	-9.39285
▁families	-9.39401
▁sin	-9.39408
▁earlier	-9.39431
▁Sri	-9.39468
▁Mo	-9.39589
vi	-9.39681
ty	-9.39715
We	-9.39751
▁daily	-9.3976
▁Like	-9.39829
▁Luke	-9.39926
▁Cricket	-9.39973
▁reports	-9.39976
▁benefit	-9.40004
▁towards	-9.40127
▁debut	-9.40144
▁Later	-9.40273
1	-9.40407
▁matters	-9.40421
ie	-9.40436
▁west	-9.40444
▁low	-9.40474
▁complete	-9.4056
▁census	-9.406
▁rules	-9.40605
lo	-9.40624
▁primary	-9.40726
▁c	-9.40861
▁loving	-9.40878
▁deep	-9.4098
▁THE	-9.41032
▁everyone	-9.41046
▁write	-9.41063
▁enjoy	-9.41254
▁increase	-9.41321
▁director	-9.41338
▁returned	-9.41368
ized	-9.41424
▁centre	-9.41442
▁medical	-9.41515
▁Greek	-9.41544
▁opportunity	-9.41599
▁Scriptures	-9.41639
▁Did	-9.4173
▁announced	-9.41743
▁mankind	-9.41846
▁27	-9.41931
▁taught	-9.41935
▁degree	-9.41994
▁desire	-9.42093
▁Muslims	-9.42328
V	-9.42352
▁regular	-9.42393
▁2017	-9.42423
▁minister	-9.42435
▁plan	-9.42435
▁Russian	-9.42491
▁address	-9.42559
ja	-9.42661
▁Cor	-9.42764
▁contact	-9.42767
▁influence	-9.42821
▁allow	-9.42832
▁Arab	-9.42915
▁places	-9.42955
▁nature	-9.43146
▁actually	-9.43256
▁sir	-9.43296
▁required	-9.43328
▁voice	-9.43332
▁lack	-9.43495
▁oil	-9.435
John	-9.43505
▁Film	-9.4351
▁efforts	-9.43746
▁opposition	-9.43847
ce	-9.43899
▁issues	-9.43912
▁individual	-9.43985
▁Global	-9.44039
▁title	-9.44089
ted	-9.4414
▁traditional	-9.44167
▁Another	-9.44288
▁Education	-9.44296
▁elders	-9.44344
▁authorities	-9.44382
▁Their	-9.44415
▁studies	-9.44441
▁writer	-9.44544
se	-9.44566
▁Iran	-9.44592
▁Watchtower	-9.44723
▁sometimes	-9.44765
▁amount	-9.44875
men	-9.45044
▁civil	-9.4508
▁serious	-9.45108
id	-9.45145
▁Central	-9.45171
▁nearly	-9.45198
▁build	-9.45332
▁birth	-9.45381
▁nor	-9.4543
▁AD	-9.45522
▁Isaiah	-9.45532
▁save	-9.45654
▁instead	-9.45735
▁feet	-9.45744
▁seems	-9.45907
▁29	-9.45912
▁Abdul	-9.45955
▁counsel	-9.46019
▁lived	-9.46057
▁gives	-9.461
▁raised	-9.46158
▁song	-9.46337
ant	-9.46458
▁response	-9.46463
▁chief	-9.46488
▁Service	-9.46549
▁ourselves	-9.46562
▁Army	-9.46606
▁added	-9.46801
▁stage	-9.4683
nd	-9.46847
▁anti	-9.46882
▁Such	-9.46978
▁Two	-9.4699
▁Republic	-9.47006
▁TV	-9.47068
▁Saudi	-9.47075
▁Mosque	-9.47075
▁send	-9.47161
▁Other	-9.47264
com	-9.47307
▁sound	-9.47322
▁Acts	-9.47346
▁meaning	-9.47354
▁greater	-9.47434
▁failed	-9.4744
▁financial	-9.47465
(	-9.47521
▁II	-9.47598
ent	-9.4765
▁fall	-9.47678
ter	-9.4778
▁wisdom	-9.47983
old	-9.48029
he	-9.48141
▁Association	-9.48208
▁protest	-9.48316
▁simply	-9.48369
im	-9.48403
▁success	-9.48403
▁eight	-9.48589
▁although	-9.48669
▁blogger	-9.4869
▁urban	-9.48911
▁sign	-9.49013
▁laws	-9.49035
▁Proverbs	-9.49133
▁2013	-9.49141
▁songs	-9.49177
▁V	-9.4925
▁powerful	-9.49314
▁31	-9.49322
▁constituency	-9.49582
land	-9.4959
▁kill	-9.49628
▁Photo	-9.49656
▁individuals	-9.49888
▁deal	-9.49905
▁terms	-9.49973
▁Afghanistan	-9.50016
▁facilities	-9.50045
▁effort	-9.50119
ba	-9.50134
▁computer	-9.50239
▁sexual	-9.50417
▁heaven	-9.50475
▁independent	-9.50482
▁France	-9.50497
▁couple	-9.50515
▁regarding	-9.50532
▁Delhi	-9.50616
▁German	-9.50705
▁Asian	-9.50956
▁declared	-9.50982
▁ready	-9.5102
▁release	-9.51137
L	-9.51144
▁arrested	-9.5122
▁phone	-9.51254
et	-9.51369
▁g	-9.51402
▁Assembly	-9.51446
_	-9.51562
▁reach	-9.51702
tic	-9.5186
▁educational	-9.51894
▁speech	-9.51979
ies	-9.51981
▁responsibility	-9.52053
▁cities	-9.52228
▁active	-9.5233
ca	-9.52331
▁Hey	-9.52433
In	-9.52877
▁cultural	-9.52897
▁prison	-9.53133
▁quite	-9.53178
▁magazine	-9.53457
▁space	-9.53513
It	-9.53516
▁stories	-9.53518
▁Under	-9.53566
▁Have	-9.53719
▁Great	-9.53781
▁San	-9.53801
▁reached	-9.53816
▁perhaps	-9.53829
▁folder	-9.53928
▁quality	-9.54113
▁white	-9.54191
▁b	-9.54209
▁union	-9.54262
▁moment	-9.54263
▁principles	-9.54282
son	-9.5434
ak	-9.54433
ah	-9.5446
▁eat	-9.54634
▁website	-9.54651
▁completed	-9.54714
▁Life	-9.54725
▁mosque	-9.54795
ke	-9.54824
▁introduced	-9.54836
▁Moses	-9.54871
v	-9.54919
▁growth	-9.54923
▁results	-9.55136
▁command	-9.55285
▁direction	-9.55507
▁showed	-9.55709
▁writes	-9.5574
go	-9.55778
▁2010	-9.5581
▁relations	-9.5581
▁minutes	-9.55887
▁2.	-9.5597
U	-9.56035
▁window	-9.56039
▁management	-9.56272
▁gold	-9.56375
▁elections	-9.56451
▁strength	-9.56454
▁remained	-9.56551
▁Show	-9.56565
▁status	-9.56794
▁Chief	-9.56846
▁rich	-9.56859
▁cost	-9.56889
▁win	-9.569
▁Russia	-9.56928
▁Year	-9.56954
▁Mark	-9.56988
em	-9.57057
ga	-9.57064
▁Ma	-9.57147
▁particular	-9.57307
▁Voices	-9.57348
▁therefore	-9.57474
▁increased	-9.57493
sh	-9.57497
▁sex	-9.57554
▁stated	-9.57576
▁d	-9.57583
▁fully	-9.57599
▁thousands	-9.57667
▁teach	-9.57794
▁forward	-9.57867
▁wise	-9.57969
▁railway	-9.57973
▁Jews	-9.58181
kar	-9.5822
▁recorded	-9.58287
▁direct	-9.58351
▁Revelation	-9.58375
▁Hall	-9.58531
ine	-9.58646
▁Parliament	-9.58801
▁energy	-9.58876
▁reasons	-9.59036
▁sq	-9.59157
▁justice	-9.59218
▁carry	-9.59237
▁kingdom	-9.59255
▁hospital	-9.59267
▁activity	-9.59353
▁branch	-9.59363
▁protect	-9.59402
os	-9.59468
▁agricultural	-9.59499
amp	-9.5957
▁version	-9.59717
▁below	-9.59778
based	-9.59888
▁2012	-9.59956
▁users	-9.59956
▁commercial	-9.59986
▁responsible	-9.60036
▁believed	-9.60129
▁character	-9.60151
▁administration	-9.60369
▁schools	-9.60381
▁train	-9.60384
▁territory	-9.60403
▁listen	-9.60409
▁directed	-9.60498
▁pro	-9.60512
▁Director	-9.6052
▁includes	-9.60585
▁doubt	-9.60607
▁Would	-9.60706
ence	-9.6087
▁independence	-9.60963
▁spent	-9.61031
▁particularly	-9.61057
▁animals	-9.61125
pa	-9.61165
▁attitude	-9.61297
▁2015	-9.61336
▁suffering	-9.61379
▁Okay	-9.61446
▁highest	-9.61482
▁disease	-9.61524
▁easy	-9.61585
▁goal	-9.61662
▁condition	-9.61704
▁lower	-9.61705
▁search	-9.61706
bar	-9.61719
pe	-9.61723
▁beautiful	-9.61755
Psalm	-9.61883
one	-9.61904
▁Sa	-9.61913
▁Roman	-9.61917
▁thousand	-9.61942
▁comments	-9.61983
▁doesn	-9.62072
▁politics	-9.62125
▁Bar	-9.62127
▁centuries	-9.62185
▁feelings	-9.62186
▁Name	-9.62189
▁followers	-9.6222
▁environment	-9.62293
▁pain	-9.62327
▁carried	-9.62369
▁finally	-9.62388
fa	-9.6248
▁Job	-9.6249
ating	-9.62567
▁provides	-9.62624
▁heavenly	-9.62737
▁maintain	-9.62782
▁offered	-9.62822
▁middle	-9.62859
led	-9.62918
▁false	-9.62957
ated	-9.62996
▁limited	-9.63026
▁red	-9.63032
▁wicked	-9.63219
▁showing	-9.63274
▁citizens	-9.63343
▁application	-9.6336
▁teacher	-9.63622
▁transport	-9.63634
▁tree	-9.63721
▁More	-9.63773
har	-9.63855
▁communication	-9.63867
▁pressure	-9.64004
▁circumstances	-9.64129
▁inspired	-9.6421
▁concerned	-9.64308
▁Development	-9.6434
▁looked	-9.64368
▁display	-9.64381
▁households	-9.64553
ana	-9.64605
▁Look	-9.6461
▁Pakistani	-9.64817
▁points	-9.64839
▁Human	-9.64874
ge	-9.64957
J	-9.65024
▁bloggers	-9.6505
▁develop	-9.65183
▁Professor	-9.65187
▁shown	-9.65215
▁break	-9.65217
▁o	-9.65296
▁females	-9.653
▁Germany	-9.65305
▁founded	-9.65319
▁beyond	-9.65413
▁perfect	-9.65543
▁center	-9.65582
▁stone	-9.65586
mo	-9.65635
▁discussion	-9.65672
▁playing	-9.65687
▁Israelites	-9.65746
▁property	-9.6577
▁walk	-9.6578
▁watch	-9.65868
▁happiness	-9.65917
▁gone	-9.66008
▁2009	-9.66027
▁probably	-9.66039
▁anointed	-9.66055
▁wait	-9.66203
▁teachers	-9.66224
▁officers	-9.66277
▁proper	-9.66342
▁wide	-9.66377
▁takes	-9.66402
za	-9.66481
▁messages	-9.66494
ganj	-9.66522
▁i	-9.66609
▁draw	-9.66636
▁church	-9.66641
▁Early	-9.66663
Acts	-9.66706
▁immediately	-9.66731
▁test	-9.66783
▁African	-9.66836
▁Ram	-9.66896
▁importance	-9.66937
▁paper	-9.66956
ally	-9.67103
▁cover	-9.67106
▁mass	-9.67122
▁4.	-9.67189
▁creation	-9.67219
▁Does	-9.67243
▁Sheikh	-9.67258
▁picture	-9.67271
▁quickly	-9.67301
▁Jewish	-9.67372
▁Solomon	-9.67442
▁code	-9.67468
▁2008	-9.67501
ji	-9.67502
▁accepted	-9.67502
▁simple	-9.67649
▁gain	-9.67709
▁successful	-9.67719
▁significant	-9.67744
▁manner	-9.67941
▁fish	-9.67953
▁shared	-9.67968
▁talking	-9.68023
▁parties	-9.68058
▁content	-9.68096
▁myself	-9.68168
▁accounts	-9.68193
▁sons	-9.68285
▁happen	-9.68292
▁wants	-9.68311
▁round	-9.68318
ki	-9.68341
▁size	-9.68348
▁mainly	-9.68361
sha	-9.68539
▁demand	-9.68551
▁majority	-9.68607
▁northern	-9.68632
▁Before	-9.68725
▁Adam	-9.68745
▁Science	-9.68912
▁understanding	-9.68943
▁Co	-9.69163
▁House	-9.69213
▁persons	-9.69284
▁western	-9.69332
ize	-9.69367
▁technology	-9.69397
uddin	-9.6941
▁separate	-9.69481
▁wall	-9.69526
der	-9.69571
▁Club	-9.69635
▁apply	-9.69635
▁soul	-9.69645
▁cut	-9.69684
▁plant	-9.69705
▁Ka	-9.6972
▁recently	-9.6973
▁older	-9.69937
▁determined	-9.70004
▁Mary	-9.70332
▁sources	-9.7035
▁supply	-9.70372
▁step	-9.70432
▁Literacy	-9.70444
▁Open	-9.70471
▁ability	-9.70501
▁supported	-9.70506
▁statement	-9.70597
▁style	-9.70606
▁Read	-9.70682
▁network	-9.70686
▁Image	-9.70771
▁grow	-9.70795
▁currently	-9.70822
▁Awards	-9.70842
▁Tom	-9.71029
▁press	-9.71081
con	-9.7112
ab	-9.71177
He	-9.71224
▁provisions	-9.71398
▁professional	-9.71531
▁runs	-9.71601
▁60	-9.71612
ial	-9.71623
▁opening	-9.71735
▁Romans	-9.71744
▁girls	-9.71749
ci	-9.71828
▁soldiers	-9.71867
▁battle	-9.71895
▁Su	-9.71897
▁eye	-9.72017
What	-9.72062
▁becoming	-9.72163
▁Nations	-9.72236
▁dis	-9.72275
▁treatment	-9.72304
▁club	-9.72311
▁choose	-9.72364
▁presence	-9.72372
▁noted	-9.72391
▁worldwide	-9.72425
▁Empire	-9.72455
▁goes	-9.72455
▁Company	-9.72496
▁Consider	-9.72501
▁Road	-9.72543
iya	-9.72551
▁honor	-9.72581
▁border	-9.72584
ud	-9.72586
▁newspaper	-9.72646
▁sacrifice	-9.72687
▁Bo	-9.72724
▁charge	-9.72755
▁income	-9.72781
▁progress	-9.72891
▁port	-9.72928
▁global	-9.72984
▁2018	-9.73111
wa	-9.7313
▁Con	-9.73145
▁focus	-9.73163
▁running	-9.73176
▁Abraham	-9.73206
▁secret	-9.73319
▁pages	-9.73342
▁divided	-9.73407
▁3.	-9.73445
▁gas	-9.7349
▁Water	-9.73565
▁learning	-9.7357
▁Sam	-9.73615
▁price	-9.73706
▁companies	-9.73706
▁hundred	-9.73709
▁placed	-9.73712
▁positive	-9.7379
▁specific	-9.73833
bi	-9.73934
▁Only	-9.74065
▁About	-9.74094
▁associated	-9.74095
▁Syria	-9.74175
▁author	-9.74179
▁structure	-9.74193
▁sector	-9.74238
▁Western	-9.74262
▁tax	-9.74295
▁Though	-9.74353
▁weeks	-9.7436
▁Among	-9.74384
▁Church	-9.74424
Luke	-9.74448
▁Japanese	-9.74478
▁loss	-9.74507
ut	-9.74554
▁referred	-9.74557
▁matches	-9.74569
▁generally	-9.74634
▁promise	-9.74642
▁officials	-9.74677
▁33	-9.74741
▁complex	-9.7475
▁expression	-9.74796
▁eventually	-9.74811
ang	-9.74845
▁bodies	-9.75016
▁check	-9.75023
▁board	-9.75027
▁Over	-9.75034
▁heavy	-9.75104
▁spoke	-9.75182
▁launched	-9.75281
▁award	-9.75314
▁join	-9.7537
▁Ni	-9.75438
▁football	-9.75464
▁location	-9.7549
▁Daniel	-9.75521
"?	-9.75531
bo	-9.75576
▁bar	-9.7558
▁pass	-9.7562
▁forms	-9.75625
▁paid	-9.75643
ck	-9.75683
▁document	-9.75741
▁witness	-9.7582
▁tournament	-9.7584
mi	-9.75853
▁basic	-9.75867
▁Public	-9.759
▁model	-9.75909
▁radio	-9.75933
▁seem	-9.75945
cha	-9.7596
▁fast	-9.76086
▁island	-9.76099
▁Buddhist	-9.76194
▁sorry	-9.76257
ner	-9.76274
▁resources	-9.76313
▁protection	-9.76324
▁constitute	-9.7635
▁journalist	-9.76424
ization	-9.7662
ance	-9.76636
▁Soviet	-9.76698
▁feeling	-9.76787
▁annual	-9.76816
▁plays	-9.76861
nagar	-9.769
▁names	-9.76901
▁youth	-9.76993
▁server	-9.7702
▁alive	-9.77092
▁hour	-9.77105
▁districts	-9.77119
▁sisters	-9.77225
▁Samuel	-9.7734
▁standard	-9.77426
▁Thank	-9.77487
▁hit	-9.77632
▁interests	-9.77644
▁till	-9.77658
▁certainly	-9.77708
▁directly	-9.77713
▁interested	-9.77822
▁previous	-9.77857
▁Health	-9.78126
▁en	-9.78198
▁eastern	-9.78238
.*	-9.78247
▁remains	-9.78331
▁Bazar	-9.7835
▁appropriate	-9.78435
▁completely	-9.78481
▁operation	-9.7861
▁t	-9.78642
▁clean	-9.7865
▁Chandra	-9.78811
▁Park	-9.78847
▁baptized	-9.78878
▁evening	-9.78911
▁%	-9.78914
▁pioneer	-9.7908
▁divine	-9.79095
▁Time	-9.79143
▁speaking	-9.7918
▁surface	-9.79239
▁produce	-9.7959
▁awarded	-9.79652
▁sun	-9.79708
▁actions	-9.79715
▁Sabha	-9.79727
▁attend	-9.79918
▁miles	-9.79921
▁Pak	-9.79984
▁Persian	-9.80009
▁task	-9.80032
▁province	-9.80109
▁Chowdhury	-9.80119
ph	-9.80192
▁moral	-9.8025
▁committee	-9.80259
▁seat	-9.80282
▁pray	-9.80283
▁Mar	-9.80383
▁economy	-9.80433
▁sheep	-9.80464
▁Se	-9.80503
▁dwelling	-9.80533
▁forced	-9.80684
▁Joseph	-9.80694
▁Mohammad	-9.80735
▁32	-9.80754
▁assembly	-9.80846
den	-9.80869
ov	-9.80909
▁clearly	-9.80927
▁goods	-9.80931
▁Egyptian	-9.81001
▁products	-9.81024
▁attended	-9.81042
▁concern	-9.81052
▁Love	-9.81191
▁box	-9.81321
▁despite	-9.8138
▁types	-9.81406
ina	-9.81463
▁loved	-9.81671
▁(@	-9.81959
▁Memorial	-9.82017
▁issued	-9.82057
▁arrived	-9.82062
▁gift	-9.8208
▁truly	-9.82108
▁prophet	-9.82117
▁explains	-9.82126
▁expressed	-9.82134
ran	-9.82215
▁permission	-9.82289
▁Despite	-9.82291
▁prepared	-9.82293
▁Take	-9.82393
▁via	-9.8242
▁standing	-9.82492
▁southern	-9.82566
lu	-9.82632
▁1980	-9.8264
▁George	-9.82783
▁studied	-9.82841
ol	-9.82882
▁powers	-9.82895
▁affected	-9.829
ier	-9.82969
▁Games	-9.82975
▁electricity	-9.82985
▁bit	-9.82992
▁images	-9.83023
▁entered	-9.83028
▁discovered	-9.83128
▁contains	-9.83249
▁safe	-9.83267
No	-9.83292
▁opinion	-9.83306
▁2,	-9.83307
▁features	-9.83353
▁block	-9.83654
▁crops	-9.83694
▁Earth	-9.83723
▁begin	-9.83765
▁inter	-9.83814
Do	-9.83939
▁color	-9.83961
▁risk	-9.83969
▁visited	-9.83976
▁convention	-9.8399
▁destroyed	-9.83997
▁wish	-9.83998
▁existence	-9.84107
▁2004	-9.84135
▁wonderful	-9.84207
Y	-9.84233
▁Spanish	-9.8433
▁ahead	-9.84394
▁instance	-9.84402
line	-9.84421
class	-9.84471
dy	-9.84476
▁Sea	-9.84484
▁establishment	-9.84557
ex	-9.84773
▁rise	-9.84774
▁slave	-9.84828
▁Air	-9.84907
▁except	-9.85026
ler	-9.85075
▁rice	-9.85094
gi	-9.85111
▁Research	-9.85331
of	-9.85369
▁enter	-9.85381
ities	-9.85406
▁Singh	-9.85499
▁square	-9.85554
▁trial	-9.85561
▁occasion	-9.85577
▁Demographics	-9.85592
▁growing	-9.85594
▁Iranian	-9.85671
▁calendar	-9.85686
▁object	-9.85711
ley	-9.85727
▁mostly	-9.85756
▁Robert	-9.85805
▁signed	-9.85821
ko	-9.85933
▁(3)	-9.86094
ik	-9.86136
▁protests	-9.86142
▁street	-9.8624
▁forever	-9.86286
▁collection	-9.86331
▁conflict	-9.86415
▁master	-9.86417
▁Ar	-9.86438
▁equal	-9.86621
for	-9.86623
▁vital	-9.86639
ten	-9.86682
▁Hebrews	-9.86698
▁Group	-9.86783
▁designed	-9.86823
▁seek	-9.86851
▁error	-9.8687
▁experienced	-9.86871
▁rivers	-9.86882
▁standards	-9.86895
▁administrative	-9.86926
▁prove	-9.86946
▁qualities	-9.86972
▁range	-9.86984
▁effective	-9.87023
▁chapter	-9.87052
▁association	-9.87101
▁killing	-9.87154
▁crime	-9.87156
by	-9.87202
▁performed	-9.87225
▁editor	-9.87242
like	-9.87254
▁choice	-9.8729
▁regularly	-9.8731
▁evil	-9.87327
▁houses	-9.87328
que	-9.8735
▁huge	-9.87359
▁performance	-9.87397
▁notice	-9.87399
▁Police	-9.8741
▁domestic	-9.875
▁defeated	-9.87553
▁proved	-9.87596
▁leaving	-9.87597
▁appear	-9.87737
op	-9.87744
▁crowd	-9.87763
▁exist	-9.87767
▁explained	-9.87871
▁Nepal	-9.87887
-18	-9.879
▁mid	-9.87907
▁thoughts	-9.87945
▁sleep	-9.87947
If	-9.87971
▁table	-9.88109
▁copy	-9.88115
▁nine	-9.88208
▁systems	-9.88248
▁soil	-9.88273
▁greatest	-9.88477
▁billion	-9.88491
▁lands	-9.88528
▁composed	-9.8863
▁Mughal	-9.88742
▁theory	-9.88775
▁photo	-9.88813
▁Red	-9.88984
▁holding	-9.89046
▁forest	-9.89163
ite	-9.89272
▁Canno	-9.89309
▁righteous	-9.89438
Matt	-9.8947
▁Genesis	-9.89506
▁Am	-9.89538
▁division	-9.89702
▁Kumar	-9.89719
▁Creator	-9.89841
▁request	-9.89842
▁design	-9.89853
▁mail	-9.89873
▁agreement	-9.9004
▁Eastern	-9.90099
▁con	-9.90111
▁praise	-9.90146
▁70	-9.90232
▁X	-9.90298
▁examples	-9.903
▁organisation	-9.90528
▁Awami	-9.90546
ists	-9.90561
▁poet	-9.90563
▁Corporation	-9.90583
▁communities	-9.90583
▁Li	-9.90676
▁appears	-9.90695
▁historical	-9.90911
section	-9.90933
▁Hat	-9.90938
▁comfort	-9.9098
▁posted	-9.91072
▁steps	-9.91113
▁Bi	-9.91142
▁tradition	-9.91226
du	-9.91246
▁prevent	-9.91253
ber	-9.91269
▁measures	-9.91278
▁actress	-9.91328
▁Secretary	-9.91395
▁firm	-9.91397
▁fell	-9.91422
▁exchange	-9.91441
ey	-9.9152
▁okay	-9.91532
▁Rights	-9.91532
▁articles	-9.91551
▁race	-9.916
▁Sylhet	-9.91639
tra	-9.91722
▁bear	-9.9179
ani	-9.91885
▁5.	-9.91948
▁knows	-9.91988
▁expected	-9.92105
▁Every	-9.92187
▁decisions	-9.92188
▁animal	-9.92258
▁Still	-9.92291
ship	-9.92318
▁Instead	-9.9232
▁chance	-9.92329
▁Abu	-9.92346
▁lose	-9.92447
▁politician	-9.92473
▁1972	-9.92529
▁ex	-9.92721
▁Lanka	-9.92749
▁buy	-9.92815
▁Watch	-9.92821
▁hearts	-9.92865
▁shot	-9.92867
▁factory	-9.92887
▁Canada	-9.92909
▁2006	-9.92977
▁publication	-9.93019
▁Sultan	-9.93036
▁regard	-9.93059
▁behalf	-9.93085
▁Whether	-9.93103
▁Korea	-9.93181
▁assigned	-9.93242
▁Middle	-9.93254
ology	-9.93284
po	-9.93357
hu	-9.93364
▁calls	-9.93367
▁files	-9.93391
▁base	-9.93481
▁calling	-9.93515
30	-9.93564
hi	-9.93608
▁camp	-9.93675
▁purposes	-9.93718
▁confidence	-9.93728
▁90	-9.93744
▁UN	-9.93865
▁Ho	-9.93893
▁ideas	-9.93957
▁Hebrew	-9.94024
▁presented	-9.94071
▁Through	-9.94081
▁ill	-9.9413
▁asking	-9.94166
war	-9.94377
▁connection	-9.94407
▁advice	-9.94433
▁length	-9.94491
▁Tim	-9.94515
▁generation	-9.9452
ram	-9.94536
min	-9.94586
▁meant	-9.94589
▁whatever	-9.94592
▁forget	-9.94605
▁sit	-9.94756
▁regime	-9.94953
▁destruction	-9.95054
▁News	-9.9511
▁Vi	-9.95151
▁dark	-9.95175
▁normal	-9.95199
▁Ha	-9.95228
▁Ra	-9.95279
▁millions	-9.95293
▁2001,	-9.95316
work	-9.95373
Read	-9.95394
▁aid	-9.95458
▁explain	-9.9549
▁mobile	-9.95576
▁unique	-9.95637
▁discuss	-9.95645
▁activists	-9.95668
▁tea	-9.95716
▁represented	-9.95719
▁2001	-9.95729
if	-9.95778
▁drama	-9.959
rd	-9.95909
▁secretary	-9.95911
▁spiritually	-9.95952
▁judge	-9.95964
▁approach	-9.96011
▁method	-9.9603
▁providing	-9.96046
▁acting	-9.96073
▁35	-9.96121
▁baby	-9.96155
▁audience	-9.96156
▁ship	-9.96159
▁victory	-9.96208
▁covered	-9.9626
ee	-9.96276
▁Ne	-9.96341
▁feature	-9.96374
▁dance	-9.96389
▁hair	-9.96392
25	-9.96509
▁Arabic	-9.96517
▁session	-9.96577
▁Second	-9.96581
▁moving	-9.96583
▁practical	-9.9659
▁:	-9.96659
▁2007	-9.96734
10	-9.96741
40	-9.96763
▁Authority	-9.96843
ise	-9.9685
▁floor	-9.96867
▁Roy	-9.9691
▁Le	-9.96912
▁1960	-9.96917
▁band	-9.96927
▁seemed	-9.96997
▁organized	-9.97052
▁committed	-9.97105
▁functions	-9.97113
▁Liberation	-9.97156
▁helping	-9.97163
▁path	-9.97238
▁highly	-9.97249
dar	-9.97387
les	-9.97512
▁widely	-9.97548
▁challenge	-9.97563
▁secondary	-9.97635
▁Rather	-9.977
▁Medical	-9.97744
▁waiting	-9.97746
▁actor	-9.97777
▁1.	-9.97787
▁Land	-9.97811
▁continues	-9.97817
▁airport	-9.97832
▁occurred	-9.9785
▁mouth	-9.97872
▁numerous	-9.98008
ard	-9.98026
ong	-9.98064
▁claim	-9.98071
▁Both	-9.98097
ho	-9.98115
▁prepare	-9.98182
▁Lu	-9.98194
▁survey	-9.98245
▁era	-9.98293
▁Ba	-9.98421
▁institution	-9.98423
▁di	-9.98501
▁ran	-9.98562
her	-9.98585
▁express	-9.98626
▁spend	-9.98741
▁cricketer	-9.98747
▁fruit	-9.98763
▁planning	-9.98766
▁Ja	-9.98823
▁Therefore	-9.98876
▁Its	-9.98906
▁Bureau	-9.98922
▁strike	-9.98978
▁Study	-9.99084
▁note	-9.99126
▁easily	-9.99192
▁ended	-9.99263
▁revealed	-9.9931
▁struggle	-9.99444
yan	-9.99459
▁credit	-9.9947
▁Besides	-9.99481
▁Pro	-9.99525
para	-9.99541
▁Home	-9.99646
▁Myanmar	-9.99688
▁prophecy	-9.99735
▁variety	-9.99735
▁Pa	-9.99743
▁Arabia	-9.99827
▁Center	-9.99917
▁channel	-10.0002
▁projects	-10.0006
▁prayers	-10.0009
ron	-10.0009
▁Hossain	-10.0017
▁promised	-10.0019
▁invited	-10.002
▁Ki	-10.0023
▁links	-10.0023
▁Use	-10.0024
▁games	-10.0025
▁William	-10.0027
▁exercise	-10.0027
▁cold	-10.0056
▁unit	-10.0062
▁sort	-10.0062
▁wood	-10.007
▁Sha	-10.007
▁elder	-10.0075
▁lies	-10.0085
shi	-10.0101
▁add	-10.0101
▁Da	-10.0103
▁worth	-10.0109
▁claimed	-10.0119
▁Catholic	-10.0119
▁dedicated	-10.0125
▁Information	-10.0129
▁lines	-10.0146
▁travel	-10.0149
▁privilege	-10.015
▁details	-10.0161
▁additional	-10.0166
▁software	-10.0172
▁1950	-10.0175
▁doctor	-10.0177
chi	-10.0177
▁stopped	-10.0178
▁encouraged	-10.018
▁conducted	-10.0183
Proverbs	-10.0186
12	-10.0187
tu	-10.0191
▁assistance	-10.0194
▁carrying	-10.0197
▁Make	-10.0198
▁1990	-10.0201
▁situated	-10.0205
▁correct	-10.0208
▁encourage	-10.0228
▁Local	-10.0233
▁hot	-10.0237
▁setting	-10.0241
▁organizations	-10.0243
▁grew	-10.0244
▁acts	-10.0245
▁constitution	-10.0248
si	-10.0251
▁buildings	-10.0255
▁fighters	-10.0257
▁Select	-10.0259
▁becomes	-10.0267
▁sharing	-10.0268
19	-10.0277
▁keeping	-10.0278
▁Following	-10.0287
00	-10.0295
▁Hi	-10.0299
▁trees	-10.03
▁Moreover	-10.03
▁observed	-10.0304
off	-10.0305
▁values	-10.0308
▁ha	-10.0308
▁victims	-10.0311
50	-10.0316
▁expect	-10.0319
▁rent	-10.0321
▁activist	-10.0324
▁distance	-10.0329
▁remove	-10.0331
▁impact	-10.0335
▁7.	-10.0335
ised	-10.0337
▁respond	-10.0342
▁Book	-10.0343
▁poverty	-10.0351
▁YouTube	-10.0356
▁staff	-10.0358
▁stood	-10.0362
▁answers	-10.0364
▁conversation	-10.0365
▁Technology	-10.0368
▁imitate	-10.0373
▁route	-10.0378
▁scored	-10.0381
lan	-10.0382
▁plants	-10.0384
▁movie	-10.0387
▁commission	-10.039
▁goals	-10.0399
▁la	-10.0402
▁Governor	-10.0404
▁Mother	-10.0415
▁publishers	-10.0418
▁Line	-10.0426
▁prominent	-10.0427
▁Chairman	-10.0427
▁Also	-10.0429
▁Devil	-10.0435
▁sold	-10.0438
This	-10.0438
▁reality	-10.0442
▁cross	-10.0445
▁attacks	-10.0445
▁star	-10.0456
▁everlasting	-10.0459
▁Keep	-10.0461
▁judgment	-10.047
▁web	-10.0471
▁willing	-10.0475
▁increasing	-10.0479
▁Cultural	-10.0482
▁sacred	-10.0483
▁Mexico	-10.0483
▁numbers	-10.0486
▁indeed	-10.0488
▁Give	-10.0494
▁Raj	-10.0494
ble	-10.0494
▁improve	-10.0501
▁Statistics	-10.0505
ative	-10.0508
▁fair	-10.051
▁loyal	-10.0512
han	-10.0521
▁reign	-10.0543
▁obtained	-10.0544
▁Singapore	-10.0544
▁green	-10.0559
▁streets	-10.0571
▁Sen	-10.0571
▁establish	-10.0582
▁murder	-10.0583
▁hall	-10.0587
▁teams	-10.0587
▁department	-10.0588
▁corruption	-10.0594
gu	-10.0595
▁capacity	-10.0598
▁refused	-10.0603
▁god	-10.0607
▁citizen	-10.0609
▁agree	-10.0612
▁parent	-10.0613
▁2000	-10.0616
▁headquarters	-10.062
Genesis	-10.0625
▁internet	-10.0632
tan	-10.0638
▁initiative	-10.0639
well	-10.064
▁minute	-10.0642
▁Ben	-10.0642
▁resurrection	-10.0644
▁Na	-10.0644
▁industrial	-10.0646
▁appreciate	-10.0647
▁attempt	-10.0649
▁anger	-10.0651
▁competition	-10.0658
▁Lo	-10.0666
▁Retriev	-10.0667
My	-10.0673
▁dream	-10.0674
▁Perhaps	-10.0679
▁faced	-10.068
▁appreciation	-10.0684
▁crisis	-10.069
▁nominated	-10.0698
uk	-10.0704
▁flag	-10.0708
▁disc	-10.071
*	-10.0721
▁arrest	-10.0721
▁bed	-10.0732
▁villages	-10.0741
▁favor	-10.0743
▁Royal	-10.0744
▁Others	-10.0751
▁Males	-10.0753
▁player	-10.0756
▁foot	-10.0759
▁traffic	-10.0773
▁FIFA	-10.0778
we	-10.0788
▁Kong	-10.0797
▁card	-10.0804
▁cell	-10.0804
▁fourth	-10.081
▁Help	-10.0816
▁Hong	-10.0822
▁difference	-10.0825
▁afraid	-10.0826
▁incident	-10.0834
▁sites	-10.0834
▁estimated	-10.0835
▁brain	-10.0836
▁realize	-10.0838
pi	-10.0842
▁Census	-10.0849
▁lie	-10.085
▁coverage	-10.0857
▁Sub	-10.0858
▁relief	-10.0861
▁spoken	-10.0863
▁recognition	-10.0867
God	-10.0868
▁recognized	-10.0868
▁sports	-10.087
gan	-10.0874
▁perform	-10.0875
▁materials	-10.0877
▁Scriptural	-10.0879
▁professor	-10.088
▁Peace	-10.0881
▁Right	-10.0881
▁sick	-10.0886
ING	-10.0888
mer	-10.0893
▁map	-10.0897
▁appearance	-10.0898
▁extended	-10.0904
▁Three	-10.0904
▁identified	-10.0906
▁Holy	-10.091
▁Children	-10.091
▁ensure	-10.0919
▁figure	-10.0921
▁saved	-10.0924
▁drinking	-10.0927
▁memory	-10.0927
▁6.	-10.0929
▁Rajshahi	-10.094
▁removed	-10.0942
▁Spain	-10.0964
▁host	-10.0967
ow	-10.0968
▁1970	-10.0969
▁translation	-10.0972
▁chosen	-10.0973
▁drink	-10.0984
▁promises	-10.0984
▁adopted	-10.0994
▁liberation	-10.1
14	-10.1002
▁critical	-10.1007
▁wonder	-10.1009
▁Port	-10.1011
▁rain	-10.1016
▁potential	-10.1032
▁tells	-10.1032
▁proposed	-10.1038
▁busy	-10.1042
▁vote	-10.105
▁ban	-10.1058
▁apostles	-10.1058
▁ruling	-10.106
▁empty	-10.106
▁TO	-10.1063
▁Brother	-10.1064
▁academic	-10.1066
▁raise	-10.1069
▁Airport	-10.1078
▁studying	-10.108
▁rock	-10.1091
▁revenue	-10.1102
▁entitled	-10.1102
▁Railway	-10.1107
io	-10.1115
pt	-10.1116
▁Pra	-10.1117
▁Pet	-10.1117
▁Once	-10.1119
way	-10.1122
▁flesh	-10.113
century	-10.1132
▁starting	-10.1133
tar	-10.1134
▁Indonesia	-10.1139
▁closed	-10.114
▁blessing	-10.1141
▁Civil	-10.1163
▁practices	-10.1164
▁wind	-10.1165
▁benefits	-10.1166
▁neither	-10.1169
▁Source	-10.1182
▁videos	-10.1185
▁exactly	-10.1187
▁behavior	-10.1188
izing	-10.1195
▁3,	-10.1196
▁Paris	-10.12
▁marked	-10.1206
▁Centre	-10.1207
▁silver	-10.1213
▁guy	-10.1215
▁reflect	-10.1215
▁conscience	-10.1219
▁Family	-10.1219
ek	-10.1222
▁origin	-10.1222
▁Was	-10.1223
▁Indeed	-10.1225
▁filled	-10.1225
▁leadership	-10.1226
Z	-10.1233
▁36	-10.1236
▁photos	-10.1244
▁blessings	-10.1245
▁programme	-10.1245
▁2005	-10.1247
▁integrity	-10.1249
▁Up	-10.1256
▁dangerous	-10.1256
▁milk	-10.1257
▁piece	-10.126
▁aware	-10.126
▁plans	-10.1262
]:	-10.1267
▁arms	-10.1267
▁industries	-10.1268
ura	-10.1271
▁identity	-10.1274
▁journey	-10.1274
law	-10.1276
▁Last	-10.1279
▁helps	-10.1283
▁younger	-10.1285
▁damage	-10.1288
▁cast	-10.1291
▁executive	-10.1293
ors	-10.1296
▁originally	-10.1296
▁mere	-10.13
▁Ahmad	-10.1301
▁approval	-10.1305
▁welfare	-10.1305
▁Social	-10.1307
▁recognize	-10.131
▁isn	-10.131
▁45	-10.1311
▁examination	-10.1315
▁courage	-10.1318
▁Grand	-10.1324
▁Hence	-10.1329
▁digital	-10.1329
▁decades	-10.1332
tro	-10.1336
▁abuse	-10.1336
▁80	-10.1339
▁Ko	-10.1343
▁nuclear	-10.1343
▁assignment	-10.1346
▁Free	-10.1358
▁ethnic	-10.1367
▁squad	-10.1367
▁glory	-10.1368
▁organisations	-10.1369
▁Raja	-10.1369
▁suffer	-10.1373
▁Rome	-10.1374
▁Museum	-10.138
bari	-10.1381
▁2011.	-10.1382
▁Area	-10.1383
▁affairs	-10.1389
▁accused	-10.1389
▁Jeremiah	-10.1392
▁preach	-10.1398
▁safety	-10.14
13	-10.1403
▁seeing	-10.1403
▁bill	-10.1405
▁Week	-10.1423
▁uses	-10.1426
▁mental	-10.143
▁affect	-10.1433
▁precious	-10.1438
▁8.	-10.1441
▁scientific	-10.1443
▁Young	-10.1455
▁15,	-10.1461
▁congregations	-10.1469
▁chairman	-10.147
▁Zealand	-10.1475
▁Street	-10.1475
▁theatre	-10.1476
my	-10.1484
▁Miss	-10.149
▁38	-10.1502
▁causes	-10.1504
▁Ex	-10.1507
▁Latin	-10.1508
How	-10.1509
▁Mal	-10.1509
▁Any	-10.1511
▁occur	-10.1524
▁extent	-10.1526
▁Pe	-10.1528
▁bridge	-10.1529
▁Ro	-10.1533
▁lay	-10.1545
mar	-10.1547
▁subjects	-10.1549
80	-10.1551
▁joint	-10.1555
▁newly	-10.156
▁records	-10.156
che	-10.1561
▁Fa	-10.1563
▁Per	-10.1563
▁2011,	-10.1563
▁walls	-10.1572
▁employment	-10.1572
▁novel	-10.1577
red	-10.1577
▁fighting	-10.1579
▁Black	-10.1579
▁promote	-10.158
18	-10.1581
▁finished	-10.1583
▁Twenty	-10.1589
▁Tu	-10.1592
▁festival	-10.1597
▁summer	-10.1599
▁Dad	-10.1601
▁publications	-10.1606
▁mode	-10.1615
Jehovah	-10.1615
▁net	-10.1619
▁distribution	-10.1621
▁revolution	-10.1622
▁destroy	-10.1623
▁Old	-10.1624
▁suffered	-10.1628
▁Mi	-10.1629
▁Championship	-10.163
▁severe	-10.1637
▁mark	-10.1642
▁Times	-10.1649
▁Engineering	-10.1651
▁earned	-10.1651
▁opportunities	-10.1653
▁Syrian	-10.1659
▁34	-10.1662
▁4,	-10.1667
▁Total	-10.1669
▁Assam	-10.1669
▁Justice	-10.1674
▁relative	-10.1675
▁multi	-10.1676
▁Supreme	-10.1679
11	-10.1684
▁True	-10.1688
house	-10.1696
▁guard	-10.1698
▁regions	-10.1704
▁hundreds	-10.1705
▁arrangement	-10.1709
▁existing	-10.1711
▁experiences	-10.1713
▁mill	-10.1717
ff	-10.1724
gar	-10.1724
ator	-10.1727
▁initial	-10.1728
▁criminal	-10.1736
▁servant	-10.1736
▁Pradesh	-10.1738
▁Car	-10.1742
▁track	-10.1743
▁developing	-10.1745
▁programs	-10.1746
▁enjoyed	-10.1746
▁Art	-10.1748
▁notes	-10.1749
ver	-10.1749
▁deeply	-10.1751
▁Australian	-10.1751
ung	-10.1753
▁notable	-10.1761
known	-10.1761
▁treat	-10.1763
▁provision	-10.1771
▁scholars	-10.1776
▁applied	-10.1777
▁harm	-10.1778
▁walking	-10.1784
▁200	-10.1784
▁drawn	-10.1785
▁garden	-10.1789
▁personality	-10.1791
▁Men	-10.181
nath	-10.1811
▁trouble	-10.1812
▁Thailand	-10.1816
▁ruler	-10.1819
▁principal	-10.182
▁principle	-10.1821
▁function	-10.1822
▁engaged	-10.1825
▁negative	-10.1826
▁literary	-10.1829
▁armed	-10.1845
▁w	-10.1848
▁Hospital	-10.1849
▁climate	-10.1849
▁quick	-10.1854
▁Star	-10.1856
▁operations	-10.1861
▁Library	-10.1862
ari	-10.1865
▁Ya	-10.1865
▁parliament	-10.1867
▁singer	-10.1868
▁failure	-10.1869
%	-10.1873
▁Administration	-10.1875
▁wild	-10.1877
▁semi	-10.1878
▁larger	-10.1881
▁duties	-10.1882
▁wealth	-10.1888
▁harmony	-10.1888
▁Kings	-10.1905
▁BC	-10.1911
▁measure	-10.1927
▁translated	-10.1932
all	-10.1936
▁Awake	-10.1941
▁1971	-10.1941
▁fields	-10.1941
75	-10.1942
▁Foreign	-10.1948
▁contain	-10.1948
▁Po	-10.1949
▁review	-10.1953
▁Festival	-10.1954
▁laid	-10.1957
az	-10.1965
▁pictures	-10.1966
▁documents	-10.1967
▁Major	-10.1968
▁Work	-10.1971
▁wasn	-10.1972
▁Constitution	-10.1973
▁enemies	-10.1974
▁senior	-10.1974
▁Olympic	-10.1976
▁forth	-10.1979
▁wear	-10.1983
▁views	-10.1985
▁Stop	-10.1985
▁Brazil	-10.1987
▁Foundation	-10.1988
▁sweet	-10.1988
our	-10.1991
mon	-10.1992
▁homes	-10.1995
▁replaced	-10.1996
▁realized	-10.2
▁sight	-10.2006
▁specified	-10.2007
▁Mir	-10.2008
▁hearing	-10.201
▁En	-10.2011
▁philosophy	-10.2014
▁methods	-10.2016
▁slow	-10.2018
▁Britain	-10.2021
▁Sun	-10.2027
▁library	-10.2027
15	-10.2031
ical	-10.2038
▁remaining	-10.204
ita	-10.2041
q	-10.2047
▁offering	-10.2048
▁compared	-10.2048
▁Punjab	-10.2052
▁hurt	-10.2054
▁regional	-10.206
ullah	-10.2061
")	-10.2063
▁otherwise	-10.2064
▁overseer	-10.2065
▁effects	-10.2069
-17	-10.207
▁transfer	-10.2075
▁enemy	-10.2081
iv	-10.2085
▁obtain	-10.2089
ster	-10.2089
▁discipline	-10.2094
°	-10.2097
▁contrast	-10.2102
tor	-10.2103
ac	-10.2107
▁sides	-10.2107
wan	-10.211
▁danger	-10.2112
▁Force	-10.2117
▁council	-10.212
ze	-10.212
▁2012,	-10.212
▁Province	-10.2122
▁relatives	-10.2135
▁speed	-10.2144
ning	-10.2149
▁Char	-10.2151
▁rose	-10.2153
▁medicine	-10.2154
▁agreed	-10.2158
▁requires	-10.2161
▁mine	-10.2162
▁native	-10.2162
▁indigenous	-10.2162
▁kindness	-10.2167
▁unless	-10.2173
▁Prayer	-10.2173
▁mountain	-10.2176
ig	-10.2179
▁registered	-10.2179
05	-10.2182
▁Ray	-10.2183
▁foundation	-10.2183
▁Special	-10.2184
▁double	-10.2189
▁8,	-10.2195
▁Project	-10.2196
▁10.	-10.22
▁receiving	-10.221
▁levels	-10.221
▁Te	-10.2218
▁contained	-10.2223
.'"	-10.2227
▁vision	-10.2234
▁impossible	-10.2237
▁gun	-10.2239
▁Noah	-10.2248
▁background	-10.2248
▁Har	-10.2249
bu	-10.2256
▁Out	-10.2258
▁reference	-10.2259
▁appeal	-10.2263
For	-10.2267
07	-10.2269
▁symbol	-10.2273
▁duty	-10.2279
▁protesters	-10.2283
▁aspects	-10.2286
▁gods	-10.229
▁accurate	-10.2291
▁height	-10.2293
▁strengthen	-10.2296
▁folk	-10.2296
▁Di	-10.2297
▁closer	-10.2299
▁Du	-10.2299
▁warm	-10.23
▁imagine	-10.2305
▁context	-10.2306
▁telling	-10.231
▁Prize	-10.2313
▁album	-10.2314
▁Master	-10.2315
▁prime	-10.2317
▁elements	-10.2321
▁determine	-10.2321
▁connected	-10.2322
▁refer	-10.2323
▁Chi	-10.2324
abad	-10.2326
▁*	-10.2334
▁mate	-10.2335
▁weight	-10.2338
▁touch	-10.2354
▁contract	-10.236
▁worker	-10.2362
Ps	-10.237
▁Without	-10.2373
▁boys	-10.2377
▁skin	-10.2379
▁gained	-10.238
▁broke	-10.2382
